// Popular items
//id:1
const pid1Title = "粽情端午";
const pid1Date = "2022-05-15";
const pid1ImageURL = "/images/article/1652652011399501.jpg";
const pid1PreviewText =
  "端午临中夏，千载吉运长，良辰榴花美，丰福九天祥。加拿大温州同乡总会的各位会长、理事、会员大家好！端午佳节来临之际，加拿大温州同乡总会祝乡亲们———身体“粽”是健康，家庭“粽”是美满，爱情“粽”是如糖，...";
const pid1 = "1";

//id:2
const pid2Title = "北美新⽣代创业俱乐部⾸次⻅⾯会圆满举⾏";
const pid2Date = "2022-04-12";
const pid2ImageURL = "/images/article/1649739622433686.jpeg";
const pid2PreviewText =
  "北美新生代创业俱乐部首次⻅面会于 2022 年 4 月 9 日下午在加拿大温州同乡总会会所顺利举行。北美新生代创业俱乐部由温州同乡总会创立，是一个支持和帮助 新生代创业者交流发展的平台，秉承团结、互助、传承、发展…";
const pid2 = "2";

//id:3
const pid3Title = "“浙里有爱·四海迎春”新春慰侨活动 - 温哥华站启动仪式成功举办";
const pid3Date = "2022-01-18";
const pid3ImageURL = "/images/article/1642476618572741.jpeg";
const pid3PreviewText =
  "无论我们走到多远，也走不出祖国的挂牵，无论我们身在何处，都能体会到祖国母亲的温暖！2022年1月16日，由浙江省侨办、浙江省侨联、加拿大温州同乡总会联合举办的“浙里有爱·四海迎春”新春慰侨活动 - 温哥华站启动…";
const pid3 = "3";

//id:4
const pid4Title =
  "加拿大溫州同乡总会在社交媒体上发起了为卑诗省洪水灾民募捐活动";
const pid4Date = "2021-12-16";
const pid4ImageURL = "/images/article/1639682988684483.jpeg";
const pid4PreviewText =
  "【明報專訊】日前，加拿大溫州同鄉總會在社交媒體上發起了為卑詩省洪水災民募捐活動。短短48小時就募集到來自溫州同鄉的8000仟多元加币善款。這些捐款來自加拿大境內外不同城市的溫州人。溫州同鄉會會長朱建國指出，…";
const pid4 = "4";

//id:5
const pid5Title = "同乡会与中华会馆等社团交流";
const pid5Date = "2021-11-23";
const pid5ImageURL = "/images/article/1637649646295507.jpeg";
const pid5PreviewText =
  "11月21日，温州同乡总会在温哥华皇庭海鲜酒家举办了一个新老侨团的交流晚宴。邀请了列治文市议员欧泽光、国会议员Wilson Miao竞选团队的负责人Elsa Wong，以及近期合作过的一些社团领导参加，包括（排…";
const pid5 = "5";

// News Preview
//Item1 id:18
const pid6Title = "两会”侨声音 ———关键词：为侨服务";
const pid6Date = "2021-02-04";
const pid6ImageURL = "/images/article/1612409605802495.jpeg";
const pid6PreviewText =
  "温州市十三届人大六次会议于2021年2月2日召开；市政协十一届五次会议于2021年2月1日召开。今年侨界委员们都关注什么？他们又带来哪些提案？两会期间，温州侨联特推出《“两会”侨声音》聚焦两会内外热点，展示侨界委…";
const pid6 = "18";

//Item2 id:16
const pid7Title = "加拿大温州同乡总会2021年新春联谊会圆满结束";
const pid7Date = "2021-03-07";
const pid7ImageURL = "/images/article/1615099460831507.jpg";
const pid7PreviewText =
  "加拿大温州同乡总会在温州举行2021年新春酒会，酒会圆满成功！温州家乡领导温州市政府市委常委 统战部长 施艾珠、 原市政协主席 余梅生、市人大副主任 黄荣定、市人大副秘书长 林春霞、市人大民宗侨外委…";
const pid7 = "16";

//Item3 id:15
const pid8Title = "加拿大温州同乡总会的姐妹们，国际女神节快乐！";
const pid8Date = "2021-03-07";
const pid8ImageURL = "/images/article/1615099680983859.jpeg";
const pid8PreviewText =
  "加拿大温州同乡总会的姐妹们，国际女神节快乐！世界上若没有女人，这个世界至少要失去十分之五的真，十分之六的善，十分之七的美。 ———冰心三八妇女节，是国际上的惯用称呼，但在面对我们身边人的时候，我们…";
const pid8 = "15";

const AssociationListMessages = [
  {
    id: pid1,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: pid1Title,
      date: pid1Date,
      imageURL: pid1ImageURL,
      previewText: pid1PreviewText,
    },
  },
  {
    id: pid2,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: pid2Title,
      date: pid2Date,
      imageURL: pid2ImageURL,
      previewText: pid2PreviewText,
    },
  },
  // {
  //   id: pid3,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "association",
  //   article: {
  //     title: pid3Title,
  //     date: pid3Date,
  //     imageURL: pid3ImageURL,
  //     previewText: pid3PreviewText,
  //   },
  // },
  {
    id: pid4,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: pid4Title,
      date: pid4Date,
      imageURL: pid4ImageURL,
      previewText: pid4PreviewText,
    },
  },
  {
    id: pid5,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: pid5Title,
      date: pid5Date,
      imageURL: pid5ImageURL,
      previewText: pid5PreviewText,
    },
  },
  // {
  //   id: 11,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "association",
  //   article: {
  //     title:
  //       "2021年世界温州人新生代国情研修班结业 加拿大温州同乡总会选送学员收获满满",
  //     date: "2021-07-20",
  //     imageURL: "/images/article/1626759522314649.jpg",
  //     previewText:
  //       "7月16日，2021年世界温州人新生代国情研修班结业仪式在世界温州人家园举行，来自海内外各行各业的50余名新生代温州人汇聚一堂，学习习近平总书记“七一”重要讲话精神，参观中共省一大会址，考察苏步青故居、山根音…",
  //   },
  // },
  // {
  //   id: 13,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "association",
  //   article: {
  //     title:
  //       "浙江侨界“侨心向党再出发”初心之旅开幕式暨嘉兴站活动成功举行（报道之一）",
  //     date: "2021-05-20",
  //     imageURL: "/images/article/1621544652571877.jpeg",
  //     previewText:
  //       "浙江省人大常委会党组副书记、副主任李卫宁，中共浙江省委党史学习教育第九巡回指导组组长施利民，浙江省人大民族宗教华侨外事委员会主任委员宋建勋，浙江省侨联党组书记、主席连小敏，中国侨联文化交流部副部长邢砚…",
  //     content: [
  //       {
  //         paragraph: {
  //           text: "浙江省人大常委会党组副书记、副主任李卫宁，中共浙江省委党史学习教育第九巡回指导组组长施利民，浙江省人大民族宗教华侨外事委员会主任委员宋建勋，浙江省侨联党组书记、主席连小敏，中国侨联文化交流部副部长邢砚庄，中国侨商会常务副会长、浙江省侨商会会长廖春荣，浙江日报报业集团党委委员、副总编辑王水明，中共嘉兴市委常委、统战部部长张仁贵，浙江省侨联副主席、省侨青联会长林东，浙江省侨联副主席、省侨商会常务副会长陈乃科，浙江省侨联副主席、宁波市侨商会监事长傅旭敏等相关领导和嘉宾出席开幕式。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544798211298.jpeg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "全球侨胞联动，致敬百年华诞            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544678488021.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544704332249.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544721918017.jpeg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "整场开幕式线上线下结合，海内海外联动。  ",
  //         },
  //       },
  //       {
  //         space: {},
  //       },
  //       {
  //         paragraph: {
  //           text: "祖国的变化和发展、与会领导对侨胞的鼓励和肯定都深深感动着每一位侨胞的赤子之心！            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "作为侨胞代表，加拿大温州同乡总会常务副会长  吴登金先生在活动现场深受感动，他不无感慨的表示，「我们每一位生活在国外的侨胞都是一张行走的中国名牌，我们为强大的母国感到自豪，也要代表中国人，树立好在加拿大的中国形象」。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544745797314.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544763723268.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544775696305.jpeg",
  //         },
  //       },
  //     ],
  //   },
  // },
  // {
  //   id: 14,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "association",
  //   article: {
  //     title: "党有号召 侨有行动",
  //     date: "2021-05-20",
  //     imageURL: "/images/article/1621544441308810.jpeg",
  //     previewText:
  //       "—加拿大温州同乡总会常务副会长吴登金先生代表出席「一场初心之旅，献礼建党百年。」活动一场初心之旅，献礼建党百年。百侨三地，寻访红色初心活动由由浙江省侨联、浙江日报报业集团指导。浙江省侨商会、浙江省侨界…",
  //     content: [
  //       {
  //         paragraph: {
  //           text: "—加拿大温州同乡总会常务副会长吴登金先生代表出席「一场初心之旅，献礼建党百年。」活动            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544484558547.jpeg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "一场初心之旅，献礼建党百年。百侨三地，寻访红色初心活动由由浙江省侨联、浙江日报报业集团指导。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "浙江省侨商会、浙江省侨界青年联合会、浙江省侨联妇女工作委员会、《浙商》杂志社主办，嘉兴市侨联、宁波市侨联、丽水市侨联、侨音融媒体中心承办。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "这场重走浙江革命之路的初心之旅正是侨胞在新时代逐梦伟大征程中的一次整装再出发。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544453807990.jpeg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "此次活动「加拿大温州同乡总会常务副会长吴登金先生代表出席。」            ",
  //         },
  //       },
  //       {
  //         space: {},
  //       },
  //       {
  //         paragraph: {
  //           text: "党有号召，侨有行动。此次初心之旅活动线上线下结合，开闭幕式将面向200多万浙籍侨胞全球直播，教育引领广大浙籍侨胞线上线下学史明理、学史增信、学史崇德、学史力行，在浙江这片红色土地上，扛起“五大历史使命”，在侨界中掀起一股学史悟思、铭记党恩、增信崇德、勇开新局的热潮，在“重要窗口 侨有担当”中贡献力量，以实际行动和优异成绩庆祝建党100周年。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1621544468341450.jpeg",
  //         },
  //       },
  //     ],
  //   },
  // },
  {
    id: pid8,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: pid8Title,
      date: pid8Date,
      imageURL: pid8ImageURL,
      previewText: pid8PreviewText,
      content: [
        {
          paragraph: {
            text: "加拿大温州同乡总会的姐妹们，国际女神节快乐！            ",
          },
        },
        {
          space: {},
        },
        {
          paragraph: {
            text: "世界上若没有女人，这个世界至少要失去十分之五的真，十分之六的善，十分之七的美。 ",
          },
        },
        {
          paragraph: {
            text: "———冰心",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1615099519244466.jpg",
          },
        },
        {
          paragraph: {
            text: "三八妇女节，是国际上的惯用称呼，但在面对我们身边人的时候，我们温州女人还是更愿意把这天叫成“三八女神节”。 ",
          },
        },
        {
          paragraph: {
            text: "每位女人都拥有多重身份，女儿、妻子、母亲、萌妹子、女汉子……无论哪一种身份，只要有一颗爱自己的心，那么你就是最美丽的女神。            ",
          },
        },
        {
          paragraph: {
            text: "不论你是全职妈妈，还是在职场冲锋陷阵的女强人，亦或是快乐的小仙女，在这春暖花开的日子里，请记得不负春光，来赴一场春天的约会！            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1615099635421085.jpg",
          },
        },
        {
          paragraph: {
            text: "小知识：三八妇女节的由来            ",
          },
        },
        {
          paragraph: {
            text: "三八妇女节在每年的3月8日，全称是国际劳动妇女节，是全世界的妇女为了争取自己的权利、平等而来的节日。妇女们反抗旧社会的压迫和偏见，为了自己权益做了很多贡献和努力。            ",
          },
        },
        {
          paragraph: {
            text: " 1909年3月8日，妇女节因为工作环境恶劣，工资低，举行规模巨大的罢工和示威游行，要求实行8小时工作制、增加工资和获得选举权。            ",
          },
        },
        {
          paragraph: {
            text: " 活动由美国伊利诺斯州芝加哥市的女工以及全国纺织、服装业的工人参与，这也是历史上劳动妇女们举行的第一次有组织的群众斗争，充分显示了劳动妇女们的力量。            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1615099601920249.jpg",
          },
        },
        {
          paragraph: {
            text: " 这次斗争获得了全国乃至其他国家妇女同胞热烈响应、支持，最后取得了胜利。            ",
          },
        },
        {
          paragraph: {
            text: " 1910年8月，世界大战前，战争的阴影笼罩着世界，在哥本哈根召开了《国际社会主义者第二次妇女代表大会》。            ",
          },
        },
        {
          paragraph: {
            text: " 有17个国家的代表出席会议，讨论反对帝国主义，保护世界和平，还讨论保护妇女儿童权利。            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1615099595571456.jpg",
          },
        },
        {
          paragraph: {
            text: " 会议上提出以每年的3月8日作为全世界妇女的斗争日，得到与会代表的一致拥护。            ",
          },
        },
        {
          paragraph: {
            text: " 1911年的3月8日是历史上第一个国家劳动妇女节，中国在1922年开始纪念妇女节。            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1615099553532891.jpg",
          },
        },
      ],
    },
  },
  // {
  //   id: pid7,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "association",
  //   article: {
  //     title: pid7Title,
  //     date: pid7Date,
  //     imageURL: pid7ImageURL,
  //     previewText: pid7PreviewText,
  //     content: [
  //       {
  //         paragraph: {
  //           text: "加拿大温州同乡总会在温州举行2021年新春酒会，酒会圆满成功！            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1615099293163695.jpg",
  //         },
  //       },
        
  //       // Start delete
  //       {
  //         paragraph: {
  //           text: "温州家乡领导温州市政府市委常委 统战部长 施艾珠、             ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "原市政协主席 余梅生、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "市人大副主任 黄荣定、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "市人大副秘书长  林春霞、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "市人大民宗侨外委主任 金传顺、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "市政协港澳台侨委主任 吴惠芳 、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "市统战部副部长 叶军 、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "市侨联主席 郑宏国、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "市政府副秘书长 方培雷 、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "华侨总商会会长冯定献、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "温州市国际商会会长 苏立盛、鹿城区侨联主席 李前、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "蔡姬辉统战部海外联络处处长 蔡姬辉 、            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "瓯海政协副主席 姜化钓、            ",
  //         },
  //       },

  //       // 
  //       {
  //         paragraph: {
  //           text: "市侨联副主席钟体琪等领导参加了联谊会并现场发言，给予加拿大温州同乡总会在2020年抗疫期间在为家乡及居住国做出的贡献给予了充分肯定和高度赞扬。            ",
  //         },
  //       },
  //       {
  //         space: {},
  //       },
  //       {
  //         paragraph: {
  //           text: "特别令人感动的是：温州市政府侨务部门用真心换真心，真正调动起了我们海外侨胞侨眷助力中国发展的积极性。在疫情期间加拿大温州同乡总会各位会长、理事带头捐款，会员们积极响应，在极短的时间里为支援家乡抗疫和居住国抗疫2次捐款！充分体现了理事们在协会中的巨大影响力和号召力！            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1615099380572085.jpg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: " 加拿大温州同乡总会一直非常注重树立温州人在居住国的形象，我们时刻牢记每一个在国外的游子，背后有强大祖国和家乡政府的支持。同时，我们加拿大温州同乡总会不但在居住国，关爱团结温州家乡人，更是积极投入居住国的建设和发展，融入到居住国主流社会，发挥侨胞侨眷在居住国的独特作用！            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "      家乡政府特别赞扬了在疫情期间，加拿大温州同乡总会为加拿大医院、老人院等社会机构捐款捐物已成常态化。特别是为加拿大历史最悠久的慈善机构—食物银行捐款的义举。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "      加拿大温州同乡总会为居住国抗疫的贡献精神，被作为加拿大华人社团的典型事迹在加拿大媒体和美国媒体争相报道。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "       2020年4月20号到22号“美国全球新闻网”“雅虎财经网”“卑诗省商业网”“温哥华太阳报”“加拿大明报”“加拿大华语电视新闻”等中英文主流媒体都做了广泛的宣传报道。这也引起了家乡政府的关注和支持！            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1615099410500272.png",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "为了鼓励海外侨胞的义举，“温州市人民政府侨务办公室”和“温州回国华侨联合会”还特别为加拿大温州同乡总会举行了象征着荣誉“温州市海外示范侨团”挂牌仪式！            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "据悉，加拿大温州同乡总会是海内外侨团第一个荣获此光荣称号的侨团。            ",
  //         },
  //       },
  //       {
  //         space: {},
  //       },
  //       {
  //         paragraph: {
  //           text: "今后，加拿大温州同乡总会还将一如既往秉承同乡总会的办会理念：团结、互助、发展、前进。            ",
  //         },
  //       },
  //       {
  //         space: {},
  //       },
  //       {
  //         paragraph: {
  //           text: "协会的理事们、会员们也将继续并肩携手，画好海内外中华儿女的同心圆！为祖国的强盛、为中华民族的崛起更好地发出中国的声音、讲好中国故事！            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1615099426271089.png",
  //         },
  //       },
  //     ],
  //   },
  // },
  {
    id: 17,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "2021加拿大温州同乡总会给您拜年啦！",
      date: "2021-02-10",
      imageURL: "/images/article/1612997517693340.png",
      previewText:
        "尊敬的加拿大温州同乡总会的父老乡亲们，祝2021“牛”转乾坤、身体健康、合家欢乐、万事如意！2020年，是极不平凡的一年。面对突如其来的严重疫情，加拿大温州同乡总会团结在家乡温州的加拿大归侨侨眷和身在加拿大的…",
      content: [
        {
          paragraph: {
            text: "尊敬的加拿大温州同乡总会的父老乡亲们，祝2021“牛”转乾坤、身体健康、合家欢乐、万事如意！            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1612997506584931.png",
          },
        },
        {
          paragraph: {
            text: "2020年，是极不平凡的一年。面对突如其来的严重疫情，加拿大温州同乡总会团结在家乡温州的加拿大归侨侨眷和身在加拿大的海外侨胞通过各种方式、各种渠道一边参与国内疫情防控，一边凝聚起生活在加拿大的温州侨胞，积极投身到在居住国抗击疫情、为居住国社会抗疫捐款、捐物资的活动中！            ",
          },
        },
        {
          paragraph: {
            text: "充分体现了加拿大温州同乡总会乡亲们的强大合力！彰显了新时代海外侨胞的责任担当，体现了中华儿女血浓于水、众志成城、同舟共济的精神力量。            ",
          },
        },
        {
          space: {},
        },
        {
          paragraph: {
            text: "加拿大温州同乡总会作为旅加侨界举足轻重的侨社创建20年来，一直以团结侨胞、互助合作、心系桑梓、同心协力、创业报国、维护同乡合法权益、加强两国民间公共外交、推进中加友好往来，积极支持参与各地的建设事业，为中国地方与加国进行多领域合作搭建平台和桥梁，为促进中加两国的经济、文化交流，加强侨团的自身建设为己任，努力起到了侨团带头作用。            ",
          },
        },
        {
          space: {},
        },
        {
          paragraph: {
            text: "新的一年，重要的侨团就要承载更大的责任、更多的希望！加拿大温州同乡总会在新的一年继续奋发图强，在促进和谐侨社建设、侨胞的生存和发展、中加关系的发展等方面再做出新贡献！携手创造更加辉煌的明天！            ",
          },
        },
        {
          space: {},
        },
        {
          paragraph: {
            text: "祝福加拿大温州同乡总会的乡亲们            ",
          },
        },
        {
          paragraph: {
            text: "岁岁常欢愉，年年皆胜意。岁岁年年，万喜万般宜            ",
          },
        },
        {
          space: {},
        },
        {
          paragraph: {
            text: "2021牛年大吉大利            ",
          },
        },
      ],
    },
  },
  // {
  //   id: pid6,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "association",
  //   article: {
  //     title: pid6Title,
  //     date: pid6Date,
  //     imageURL: pid6ImageURL,
  //     previewText: pid6PreviewText,
  //     content: [
  //       {
  //         paragraph: {
  //           text: "温州市十三届人大六次会议于2021年2月2日召开；市政协十一届五次会议于2021年2月1日召开。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "今年侨界委员们都关注什么？他们又带来哪些提案？两会期间，温州侨联特推出《“两会”侨声音》聚焦两会内外热点，展示侨界委员风采。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "加拿大温州同乡总会会长 朱建国先生代表加拿大华人华侨参加了在温州召开的此次盛会！            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1612409249547803.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1612409249696394.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1612409250351289.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1612409250340538.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1612409250195128.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1612409250894883.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1612409251761898.jpeg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1612409251371547.jpeg",
  //         },
  //       },
  //     ],
  //   },
  // },
  // {
  //   id: 19,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "association",
  //   article: {
  //     title: "“侨连五洲•情满西湖” 特别报道之一",
  //     date: "2020-12-12",
  //     imageURL: "/images/article/1607742801271444.jpeg",
  //     previewText:
  //       "近日，在杭州召开的“侨连五洲•情满西湖”活动在圆满闭幕！       这次盛大的侨界活动是由中国侨联、浙江省人民政府主办，浙江省侨联、杭州市人民政府、嘉兴市人民…",
  //     content: [
  //       {
  //         paragraph: {
  //           text: "       近日，在杭州召开的“侨连五洲•情满西湖”活动在圆满闭幕！  ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "       这次盛大的侨界活动是由中国侨联、浙江省人民政府主办，浙江省侨联、杭州市人民政府、嘉兴市人民政府、湖州市人民政府承办的。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1607742953418361.jpg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "       这次活动是2020年收官之际侨界堪称规格高、活动内容接地气、活动形式多样、考察内容高科技含金量高的一次活动。来自全球五大洲60多个国家和地区的近300名海外侨胞出席了活动。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1607742974159185.jpg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "       中国侨联副主席程学源，浙江省人民政府副省长朱从玖，浙江省人大常委会原副主任、浙江大学浙商发展研究院院长王永昌，中国企业评价协会会长，第十二届全国政协委员，国务院发展研究中心原副主任、研究员侯云春，外交部领事司司长崔爱民，中国侨联兼职副主席、江苏省侨联党组书记、主席周建农，中国侨联联谊联络部部长桑宝山、副部长、一级巡视员朱柳，权益保障部部长张岩，经济科技部副部长、一级巡视员夏付东，中国侨联公益事业管理服务中心主任何继宁，以及河南、广东、福建、上海、吉林、陕西、江西相关省市侨联负责同志，浙江省有关部门、地级市有关领导参加。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "       本次活动以“弘扬抗疫精神，汇聚侨界力量；深化合作发展，共创美好未来”为主题，共商侨社、侨商、侨青发展，凝聚侨心侨力，搭建合作共赢平台，助力高质量发展，加快构建新发展格局，为同圆共享中国梦和构建人类命运共同体贡献侨界力量。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "       由加拿大温州同乡总会会长 朱建国 先生率领的北美温州侨界代表团参加了此次活动。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "       代表团成员由旅居加拿大的温州企业家组成。他们分别是加拿大温州同乡总会名誉会长 藤 达先生、常务副会长 陈时满先生、常务副会长 瞿益顺先生、副会长吴登金先生。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1607742993963116.jpg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "       活动中，中国侨联副主席程学源首先代表中国侨联和万立骏主席向海外侨胞表达了亲切问候和热切关怀。程学源说，“侨连五洲”是中国侨联与相关省级人民政府共同搭建的品牌平台，旨在聚焦侨胞发展、扩大沟通交流、推动合作共赢，更好发挥侨联组织和海外侨胞的独特优势，团结凝聚海内外侨胞为实现中华民族伟大复兴中国梦和构建人类命运共同体贡献力量。在抗击新冠肺炎疫情斗争中，包括海外侨胞在内的全体中华儿女风雨同舟、和衷共济，海外侨团和侨胞迅速反应、发挥作用，倾力驰援国内、奉献当地，再一次展现了华侨华人爱国爱乡爱家的赤子之心和积极回馈住在国的社会担当。            ",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "       会议特别回顾了前不久，习近平总书记在广东汕头考察时的重要讲话，充分肯定了侨的贡献，对广大侨胞参与新时代祖国建设寄予了期望，是对广大侨胞的巨大鼓舞和鞭策，也为中国侨联打好新时期“侨”牌，扎实做好侨务工作，提出了明确要求，指明了努力方向。            ",
  //         },
  //       },
  //     ],
  //   },
  // },
  {
    id: 21,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "丹桂飘香又一年，秋菊溢彩迎中秋",
      date: "2020-09-27",
      imageURL: "/images/article/1601177591804410.jpg",
      previewText:
        "旅居加拿大的温州相亲大家好！丹桂飘香又一年，秋菊溢彩迎中秋。值此2020年中秋佳节来临之际，加拿大温州同乡总会向生活在加拿大的各位温州乡亲致以最真挚的节日祝贺！2020年是一个国际局势紧张动荡，人类笼罩在疫情…",
      content: [
        {
          paragraph: {
            text: "旅居加拿大的温州相亲大家好！            ",
          },
        },
        {
          space: {},
        },
        {
          paragraph: {
            text: "丹桂飘香又一年，秋菊溢彩迎中秋。            ",
          },
        },
        {
          paragraph: {
            text: "值此2020年中秋佳节来临之际，加拿大温州同乡总会向生活在加拿大的各位温州乡亲致以最真挚的节日祝贺！            ",
          },
        },
        {
          paragraph: {
            text: "2020年是一个国际局势紧张动荡，人类笼罩在疫情的阴云中令人担惊受怕的一年！            ",
          },
        },
        {
          paragraph: {
            text: "对于我们侨居在国外的温州人来说每个人的生活都受到不同程度影响！            ",
          },
        },
        {
          paragraph: {
            text: "我们加拿大同乡总会在各位理事及会员的大力支持、鼓励和慷慨解囊下不辜负相亲的信任，勇敢面对疫情，担负起社会责任，充分发挥协会桥梁作用。各位理事和会员心系祖国，情系家乡，倾力支持国内疫情防控，捐款奉献，充分展现了海外华人华侨对祖国的爱对温州的情！            ",
          },
        },
        {
          paragraph: {
            text: "同时也积极投身到居住国的抗疫救灾中！为加拿大的医院、养老院、食物银行以及疫情中社会需要帮助的弱势群体提供了慷慨援助，让加拿大温州同乡总会在祖国和居住国都以正能量、健康向上的形象将各位理事和会员的爱心传递给社会！            ",
          },
        },
        {
          paragraph: {
            text: "唯一遗憾的是，由于疫情的强力爆发和传染性，我们加拿大同乡总会的乡亲们不能欢聚一堂共度节日！屈指算来乡亲们有将近半年的时间没有相聚了！            ",
          },
        },
        {
          paragraph: {
            text: "“天将今夜月，一遍洗寰瀛。暑退九霄净，秋澄万景清。”在这个秋阳朗照，丹桂飘香的季节，我们多么希望能像往年一样汇聚四面八方的欢歌笑语，齐集五湖四海的秋思乡情，同在加拿大温州同乡总会——我们的第二个家，共同吟唱秋之收获，秋之风情...........            ",
          },
        },
        {
          paragraph: {
            text: "鉴于疫情我们这个大家庭不能“齐聚”，但我们可以请月亮捎去真诚的祝福            ",
          },
        },
        {
          space: {},
        },
        {
          paragraph: {
            text: "月到中秋分外明，人到中秋更深情。今年中秋伴国庆，双重祝福送给您。祝您温州相亲月来越健康，月来越幸福，月来越快乐。明月皎皎，喜悦无限，乐乐乐不停！",
          },
        },
        {
          video: {
            videoURL:
              "https://www.wenzhouren.ca/uploads/video/20200927/1601177464575818.mp4",
          },
        },
        {
          paragraph: {
            text: "加拿大温州同乡总会            ",
          },
        },
        {
          paragraph: {
            text: "二0二0 中秋            ",
          },
        },
      ],
    },
  },
  {
    id: 26,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "加拿大温州同乡总会会长朱建国先生祝乡亲们国庆快乐（视频）",
      date: "2020-07-01",
      imageURL: "/images/article/1593622009399566.png",
      previewText: "",
      content: [
        {
          video: {
            videoURL:
              "https://www.wenzhouren.ca/uploads/video/20200702/1593622793992451.mp4",
          },
        },
      ],
    },
  },
  {
    id: 29,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "老爸老爸我爱你❤️儿女心里装着你",
      date: "2020-06-20",
      imageURL: "/images/article/1592632521475824.jpg",
      previewText:
        "父亲是我们背后的那座山他坚强 他包容 他宽厚父亲是我们依靠的那棵大榕树他给我们阴凉用润物细无声的爱看着我们成长........老爸，今天是您的节日我要告诉您我—-爱—-您您笑了羞答答地脸都羞红了我的眼睛湿润了....…",
      content: [
        {
          paragraph: {
            text: "父亲是我们背后的那座山",
          },
        },
        {
          paragraph: {
            text: "他坚强 他包容 他宽厚",
          },
        },

        {
          paragraph: {
            text: "父亲是我们依靠的那棵大榕树",
          },
        },
        {
          paragraph: {
            text: "他给我们阴凉",
          },
        },
        {
          paragraph: {
            text: "用润物细无声的爱",
          },
        },
        {
          paragraph: {
            text: "看着我们成长........",
          },
        },
        {
          paragraph: {
            text: "老爸，今天是您的节日",
          },
        },
        {
          paragraph: {
            text: "我要告诉您",
          },
        },
        {
          paragraph: {
            text: "我—-爱—-您",
          },
        },
        {
          paragraph: {
            text: "您笑了",
          },
        },
        {
          paragraph: {
            text: "羞答答地",
          },
        },
        {
          paragraph: {
            text: "脸都羞红了",
          },
        },
        {
          paragraph: {
            text: "我的眼睛湿润了.........",
          },
        },
        {
          paragraph: {
            text: "让我们一起来欣赏朱自清先生描写父亲的著名散文“背影”献给我们家里的顶梁柱——父亲",
          },
        },
        {
          paragraph: {
            text: "朱自清《背影》的原文及赏析",
          },
        },
        {
          paragraph: {
            text: "　　导语：朱自清是近现代著名的散文家文学家，以下是由应届毕业生文学网网小编为您整理的朱自清背影的原文及赏析，希望对您有所帮助!",
          },
        },
        {
          paragraph: {
            text: "　　背影",
          },
        },
        {
          paragraph: {
            text: "　　我与父亲不相见已二年余了，我最不能忘记的是他的背影。",
          },
        },
        {
          paragraph: {
            text: "　　那年冬天，祖母死了，父亲的差使也交卸了，正是祸不单行的日子。我从北京到徐州打算跟着父亲奔丧回家。到徐州见着父亲，看见满院狼藉的东西，又想起祖母，不禁簌簌地流下眼泪。父亲说：“事已如此，不必难过，好在天无绝人之路!”",
          },
        },
        {
          paragraph: {
            text: "　　回家变卖典质，父亲还了亏空;又借钱办了丧事。这些日子，家中光景很是惨淡，一半因为丧事，一半因为父亲赋闲。丧事完毕，父亲要到南京谋事，我也要回北京念书，我们便同行。",
          },
        },
        {
          paragraph: {
            text: "　　到南京时，有朋友约去游逛，勾留了一日;第二日上午便须渡江到浦口，下午上车北去。父亲因为事忙，本已说定不送我，叫旅馆里一个熟识的茶房陪我同去。他再三嘱咐茶房，甚是仔细。但他终于不放心，怕茶房不妥帖;颇踌躇了一会。其实我那年已二十岁，北京已来往过两三次，是没有什么要紧的了。他踌躇了一会，终于决定还是自己送我去。我再三劝他不必去;他只说：“不要紧，他们去不好!”",
          },
        },
        {
          paragraph: {
            text: "　　我们过了江，进了车站。我买票，他忙着照看行李。行李太多了，得向脚夫行些小费才可过去。他便又忙着和他们讲价钱。我那时真是聪明过分，总觉他说话不大漂亮，非自己插嘴不可，但他终于讲定了价钱;就送我上车。他给我拣定了靠车门的一张椅子;我将他给我做的紫毛大衣铺好座位。他嘱我路上小心，夜里要警醒些，不要受凉。又嘱托茶房好好照应我。我心里暗笑他的迂;他们只认得钱，托他们只是白托!而且我这样大年纪的人，难道还不能料理自己么?唉，我我说道：“爸爸，你走吧。”他往车外看了看说：“我买几个橘子去。你就在此地，不要走动。”我看那边月台的栅栏外有几个卖东西的等着顾客。走到那边月台，须穿过铁道，须跳下去又爬上去。父亲是一个胖子，走过去自然要费事些。我本来要去的，他不肯，只好让他去。我看见他戴着黑布小帽，穿着黑布大马褂，深青布棉袍，蹒跚地走到铁道边，慢慢探身下去，尚不大难。可是他穿过铁道，要爬上那边月台，就不容易了。他用两手攀着上面，两脚再向上缩;他肥胖的身子向左微倾，显出努力的样子，这时我看见他的背影，我的泪很快地流下来了。我赶紧拭干了泪。怕他看见，也怕别人看见。我再向外看时，他已抱了朱红的桔子往回走了。过铁道时，他先将桔子散放在地上，自己慢慢爬下，再抱起桔子走。到这边时，我赶紧去搀他。他和我走到车上，将桔子一股脑儿放在我的皮大衣上。于是扑扑衣上的泥土，心里很轻松似的。过一会儿说：“我走了，到那边来信!”我望着他走出去。他走了几步，回过头看见我，说：“进去吧，里边没人。”等他的背影混入来来往往的人里，再找不着了，我便进来坐下，我的眼泪又来了。",
          },
        },
        {
          paragraph: {
            text: "　　近几年来，父亲和我都是东奔西走，家中光景是一日不如一日。他少年出外谋生，独立支持，做了许多大事。哪知老境却如此颓唐!他触目伤怀，自然情不能自已。情郁于中，自然要发之于外;家庭琐屑便往往触他之怒。他待我渐渐不同往日。但最近两年不见，他终于忘却我的不好，只是惦记着我，惦记着我的儿子。我北来后，他写了一信给我，信中说道：“我身体平安，惟膀子疼痛厉害，举箸提笔，诸多不便，大约大去之期不远矣。”我读到此处，在晶莹的泪光中，又看见那肥胖的、青布棉袍黑布马褂的背影。唉!我不知何时再能与他相见!",
          },
        },
        {
          paragraph: {
            text: "　　欣赏",
          },
        },
        {
          paragraph: {
            text: "　　朱自清先生的《背影》与《悼亡妇》，被称为“天地间第一等至情文学”。他能够在淡淡的笔墨中，流露出一股深情，没有半点矫柔造作，而有动人心弦的力量，特别是《背影》，表达了作者对其父朱鸿钧的深情和丝丝的怀念，深深感动着每一位读者，并长期以来，一直作为现代经典散文被收录在中学、大学语文课本中。",
          },
        },

        {
          paragraph: {
            text: "　　但是，近来，有些人在网上对先生的这篇美文大加指责，并斥之为病态文学，叫嚣应当把斯文从中学、大学的语文课本中裁掉等等。看罢这些人在网上发布的文字，我心中不免有些凄惶，也有几番哀叹，眼前也不由得浮现出一群赤膊叉腰，张口唾沫四溅，闭嘴白沫满唇，翘足延颈，当街谩骂的泼妇形象来。如果按照这些人的说法去衡量，中国五千年来的璀璨文化艺术几乎无不是病态的文化艺术，都入不了他们的法眼了。而他们自己却又拿不出一篇，或者一件，他们自己的非病态的作品来供人们一饱眼福，这又是为什么呢 ?于是，我不仅联想起鲁迅先生“战士战死了的时候，苍蝇们所首先发见的是他的缺点和伤痕，嘬着，营营地叫着，以为得意，以为比死了的战士更英雄”(《战士和苍蝇》)的话来,并以此馈赠那些当街叫嚣的泼妇们。",
          },
        },
        {
          paragraph: {
            text: "　　一、写作背景：",
          },
        },
        {
          paragraph: {
            text: "　　《背影》一文，写于一九二五年。斯文乃追忆其八年前的一件往事。讲述作者在北京大学哲学系念书期间，得知祖母去世后，从北京赶到徐州与父亲一道回扬州老家奔丧。办完丧事后，其父到南京找工作，而作者则回北京念书，父子俩在今南京市浦口区惜别的情景。此文后来收在了开明书店出版的散文集《背影》中。它是自清先生早期一篇极为有名的文章，也是现代文学史上的散文杰作。作者仅以一千五百字描写了一个生活片断，却能感人至深，脍炙人口，自清先生的写作技巧，焉不敬服人哉!",
          },
        },
        {
          paragraph: {
            text: "　　二、思想主题：",
          },
        },
        {
          paragraph: {
            text: "　　通过对父亲在车站给儿子送行情景的描述，表现了父亲对儿子无微不至的热爱和儿子对父亲百般的怀念。",
          },
        },
        {
          paragraph: {
            text: "　　本文作于1925年，写的是1917年作者在北大读书时的一段经历。而在这一时期，中国的社会状况是：军阀割据，帝国主义势力明争暗斗，知识分子朝不保夕，广大劳动人民处在水深火热之中。作者当时虽未站到革命立场，投入反帝反封的斗争中，但作为一名正直、善良、敦厚的知识分子，必然会感到社会的压抑，产生一种落寞凄凉的情绪。作者以自己的家庭为例，讲述了其家庭因社会的黑暗而日趋窘迫，“光景很是惨淡”，“一日不如一日”，作者的父亲，先是“赋闲”，后为了找差事而“东奔西走”，乃至老境“颓唐”。这些都从一个侧面反映了当时知识分子奔波劳碌，前途渺茫，谋事艰难，境遇凄惨的现实。在他们心头笼罩一层不散的愁云，如同文章所表现的灰暗的基调。在这一背景下，作者写出了真挚、深沉，感人至深的父子之爱，不仅是符合我们民族伦理道德的一种传统的纯真而高尚的感情，而且父子互相体贴，特别是父亲在融汇了辛酸与悲凉情绪的父子之爱中，含有在厄运面前的挣扎和对人情淡薄的旧世道的抗争。虽然这只是怨而不怒式的反抗，但也会引起人们的同情、叹惋乃至强烈的共鸣。",
          },
        },
        {
          paragraph: {
            text: "　　三、文章分析",
          },
        },
        {
          paragraph: {
            text: "　　《背影》是记实散文。它描述了在家庭遭受变故的情况下，父亲送别远行儿子的经过。通过朴素真切的语言，表现了父亲的一片爱子之心和儿子对父亲的感念之情。它是中国现代散文史上的名篇。作者曾说：“我写《背影》，就因为文中所引的父亲的来信里的那句话。当时读了父亲的信，真的泪如泉涌。我父亲待我的许多好处，特别是《背影》里所叙的那一回，想起来跟在眼前一般无二。我这篇文只是写实……”这话道出了《背影》的写作缘由、描写重点和写作特点等，可以作为理解文章的钥匙。",
          },
        },
        {
          paragraph: {
            text: "　　全文分成三大部分：",
          },
        },
        {
          paragraph: {
            text: "　　第一部分：即第一自然段。乃开篇点题。思念父亲，最不能忘怀的是他的“背影”。",
          },
        },
        {
          paragraph: {
            text: "　　第二部分：即从“那年冬天”至“我的眼泪又来了”。以回忆往事，追述在车站与父亲离别的情景，表现父亲爱子的真挚感情。",
          },
        },
        {
          paragraph: {
            text: "　　然此部分又分三层：",
          },
        },
        {
          paragraph: {
            text: "　　第一层：从“那年冬天”到“我们便同行”。旨在为写“背影”渲染悲凉的气氛。其主要交代此次父子分别时的家庭情况。",
          },
        },
        {
          paragraph: {
            text: "　　第二层：自“从到南京时”到“……太聪明了”。写父亲送行前的细心关照，为写“背影”作铺垫。",
          },
        },
        {
          paragraph: {
            text: "　　第三层：始于“我说道”止于“……又来了”。描写父亲爬过铁道去买橘子的“背影”，抒发真挚的感情。",
          },
        },
        {
          paragraph: {
            text: "　　3.第三部分：即最后一自然段。写别后对父亲的思念。以在泪光中再现“背影”作结，直接抒发深切怀念之情。",
          },
        },
        {
          paragraph: {
            text: "　　三、艺术分析",
          },
        },
        {
          paragraph: {
            text: "　　《背影》记事颇简单，一个丢了差使的小吏送子北上读书，在火车站送别。在军阀统治的旧中国，这种事是极平常的事，在那黑暗的社会里，即使这种小康之家，也经不起天灾人祸的打击。文章记述了作者家庭的不幸和当时的灰暗世态，从一个侧面反映了当时的社会现实。这种社会虽早已不存在了，但其记述的情景，对我们来说依然有着历史的认识作用。",
          },
        },
        {
          paragraph: {
            text: "　　其写作特点：本文通过抓住人物形象的特征——“背影”的命题以立意，组织材料，在叙事中抒发父子深情。",
          },
        },
        {
          paragraph: {
            text: "　　“背影”在文中反复出现四次，然每次的情况都有所不同，而思想感情则是一脉相承。第一次，在文章开头，旨在开篇点题“背影”。营造出一种浓厚的感情气氛，以笼罩全文。第二次，在车站送别的场面中，作者对父亲的“背影”作了具体的描绘，此为写作重点。父亲胖胖的身躯，穿着黑布大马褂，深青布棉袍，步履艰难，蹒跚的爬过铁道为儿子买橘子。这个镜头表现了父亲爱儿子的深厚感情，使儿子感动得热泪盈眶。第三次，父亲和儿子告别后，儿子眼望着父亲的“背影”在人群中消逝，离情别绪，又催人泪下。第四次，在文章结尾，儿子读着父亲的来信，在泪光中再次浮现了父亲的“背影”，思念之情不能自己，与文章开头呼应。",
          },
        },
        {
          paragraph: {
            text: "　　本文把父子之间的真挚感情表现得淋漓尽致，然又不同于一般作品去描写人物肖像、神情、音容笑貌等，而是抓住人物形象的一个特征“背影”，不惜笔墨作具体细致的刻画。作者这样处理，主要同作者的家境和心境有着密切的关系。因为，一、父亲老境“颓唐”，饱经忧患，半生潦倒;二、父亲在家境惨淡、祖母逝世、奔走谋职之时，还不辞辛苦，不怕麻烦送儿子上北京，还艰难的爬过铁道为儿子买橘子，而且反复叮咛一路小心。三、当时父亲的心境不好，儿子的心境也不好。因此，作者抓住父亲这样一个“背影”集中描绘，抒发特定环境下的思想感情，自然取得强烈的艺术效果。也正因为作品写的是特定的家境、心境、慈父孝子之间相爱相怜，字里行间有淡淡的哀愁，显得更加真挚动人。",
          },
        },
        {
          paragraph: {
            text: "　　具体说来，",
          },
        },
        {
          paragraph: {
            text: "　　1.民族化。《背影》的语言非常忠实朴素，又非常典雅文质。这种高度民族化的语言，和《背影》所表现的民族的精神气质，和《背影》文章的完美结构，恰成和谐的统一。没有《背影》语言的明丽典雅、古朴质实，就没有《背影》的一切风采。",
          },
        },
        {
          paragraph: {
            text: "　　2.简洁。本文通体干净，没有多余的字眼，即使一个“的”字、一个“了”字，也是必须用才用。除了夹入了一些文言词语以外，没有华美的辞藻，生僻的词语，都是质朴自然的家常话，生活气息非常浓厚，提炼得非常简洁。",
          },
        },
        {
          paragraph: {
            text: "　　3.朴实。《背影》全用白描记叙事实，不作任何修饰、渲染。通篇写父亲多么关心爱护儿子，儿子又是多么感激思念父亲，但像“关心”、“爱护”、“感激”这一类的抽象现成的字眼，文章中却一个也没有用，更没有什么华丽的词藻。大朴正是大巧的表现。文中用词造句都经过认真考究，绝不随便。如送行那一段：“父亲因为事忙，本已说定不送我，叫旅馆里一个熟识的茶房陪我同去，他再三嘱咐茶房，甚是仔细。”这里的“说定”，如果用“说过”似乎也通，但逊色多了。“说定”不送，后来终于还是送了，实际上是说而不定，很好地表现出父亲当时的矛盾心理。“熟识”一词，说明父亲嘱托的这个茶房该是靠得住的;“再三嘱咐”，表明嘱咐茶房遍数之多，不厌其烦，反复交代，唯恐茶房有半点疏漏;“甚是仔细”，表明嘱咐内容之详，把送行中应该注意的细微末节都提到了。这些用语，强调说明父亲已经为儿子上车作了极其精细、周密的考虑和安排，字眼虽然十分平常，但用得恰到好处，使父亲爱子之心跃然纸上。",
          },
        },
        {
          paragraph: {
            text: "　　4.感人。语言平实简洁，却能传达出无限深情是文章语言又一特色。全篇文字平平实实，但字里行间渗透着一种深切怀念之情，因而十分感人。话都是很平常的，没有什么特别，读者都有这种生活经验，因此也容易引起联想，由此发现人世间普遍平平常常而又最为珍贵的美好感情，给人以性情的陶冶，增进人们对天下父母心的理解。",
          },
        },
        {
          paragraph: {
            text: "　　5.文白夹杂。文中出现文言的原因：作者有很深的文言基础，当时的语体文中常有夹入文言词句的情况，这是一方面：另一方面，文章中使用文言词句，可能也与作者当时的思想感情有关，例如不说“失业”或“丢了差使”，而说“赋闲”，似乎“赋闲”不象“失业”那样刺耳和使人难堪，有失体面;最后一节既因父亲来信是文言，引用原句，更见真实，也因所表达的尽是家庭和父亲的困境和沧凉的心情与复杂的感受，所以也用了许多文言词句，这也笼上了一层时代赋予小资产阶级知识分子的特殊语言色彩。在写法上，《背影》的主要特点是白描，作者写父亲的背影，描写那买桔子时过铁道的场面，完全用白描的手法。所谓白描，照我的理解，就是不设喻，不加形容和修饰，用质朴的文字，把当时的情景如实地记写出来，给读者以身临目击之感。换句话说，白描是用叙述的方法进行描写，达到再现实景的艺术效果。",
          },
        },
        {
          paragraph: {
            text: "　　6、白描的技巧极高。如：“我看见他戴着黑布小帽，穿着黑布大马褂，深青布棉袍，蹒跚地走到铁道边，慢慢探身下去，尚不大难。可是他穿过铁道，要爬上那边月台，就不容易了。他用两手攀着上面，两脚再向上缩;他肥胖的身子向左微倾，显出努力的样子。这时我看见他的背影，我的泪很快地流下来了。我赶紧拭干了泪，怕他看见，也怕别人看见。我再向他看时，他已抱了朱红的桔子望回走了。过铁道时，他先将桔子散放在地上，自己慢慢爬下，再抱起桔子走，到这边时，我赶紧去搀他。”父亲的背影，儿子是太熟悉了。但这次要描写的，却不是那常见的背影，而是在特定场合下，使他极为感动、终生难忘的那个背影!作者不施浓墨，不用重彩，而是白描。再如作者写父亲当时的穿着打扮体态动作，特别着重描绘了过铁道的情景。怎样走去，怎样探身下去，怎样爬上月台，攀上爬下，移脚倾身，都细细地如实写下，我们读后有身临其境之感，仿佛我们当时也在场，也看到了一位仁慈的父亲对儿子的关怀和体贴的情景。",
          },
        },
      ],
    },
  },
  {
    id: 58,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "今天是母亲节，祝母亲们节日快乐！",
      date: "2020-05-08",
      imageURL: "/images/article/1588970192723739.jpg",
      previewText:
        "在母亲眼里，无论我们多少的年纪都是那片朝气蓬勃的绿叶，都那朵盛开的花朵！我们可曾想到过是谁做了那春风春雨默默地滋润着我们呢？当我们早上匆匆忙忙地从床上爬起时，是谁已经为我们做好了可口的早餐？是妈妈；当…",
      content: [
        {
          paragraph: {
            text: "在母亲眼里，无论我们多少的年纪都是那片朝气蓬勃的绿叶，都那朵盛开的花朵！",
          },
        },

        {
          bParagraph: {
            text: "我们可曾想到过",
          },
        },

        {
          paragraph: {
            text: "是谁做了那春风春雨默默地滋润着我们呢？",
          },
        },

        {
          paragraph: {
            text: "当我们早上匆匆忙忙地从床上爬起时，是谁已经为我们做好了可口的早餐？是妈妈；",
          },
        },

        {
          paragraph: {
            text: "当我们背上书包急急地走出家门时，是谁的身影徘徊在窗前张望？是妈妈；",
          },
        },

        {
          paragraph: {
            text: "当我们带着一身疲惫回到家时，是谁早已为我们准备好了洗澡水？是妈妈；",
          },
        },

        {
          paragraph: {
            text: "当我们为了学习而挑灯苦读到深夜时，又是谁悄悄地在桌角放上一杯牛奶？是妈妈；",
          },
        },

        {
          paragraph: {
            text: "当疫情在全球扩散时，是谁隔着千山万水把安慰和关心送到我们心里，是妈妈；",
          },
        },

        {
          paragraph: {
            text: "是什么样的人才能做得这么多这么多却不求一点回报呢？是妈妈。",
          },
        },

        {
          bParagraph: {
            text: "从小到大，妈妈一直是我们身边最亲最爱的人。",
          },
        },

        {
          image: {
            imageSRC: "/images/article/1588970347231007.png",
          },
        },
        {
          paragraph: {
            text: "在我们还不会说话时，妈妈不厌其烦地教我们学习；",
          },
        },

        {
          paragraph: {
            text: "当我们还没有能力保护自己的时候，妈妈用那博大无私的爱为我们遮风挡雨；",
          },
        },

        {
          paragraph: {
            text: "当我们自认为已经长在要摆脱她的庇护时，妈妈不无担心地默默注视着我们；",
          },
        },

        {
          paragraph: {
            text: "当我们开心的时候，妈妈用明亮的眸子微笑地看着我们；",
          },
        },

        {
          paragraph: {
            text: "当我们难过的时候，妈妈明知道自己帮不了什么忙却还是陪着我们一起忧伤……",
          },
        },

        {
          paragraph: {
            text: "妈妈为我们做的已经太多太多，可是她却从来没有要求任何的回报，这是一种多么广博多么无私的爱啊！",
          },
        },

        {
          paragraph: {
            text: "妈妈不要华丽昂贵的首饰，不要价值不菲的礼物，送给妈妈最好的礼物就是我们自己。",
          },
        },

        {
          paragraph: {
            text: "母亲节送给妈妈的礼物是一枝初叶蓓蕾的康乃馨，是我们一张纯洁无邪的笑脸，和我们远隔重洋电话中的一声“妈妈我爱你，我一切都好，疫情马上会过去.......”",
          },
        },
        {
          space: {},
        },
        {
          paragraph: {
            text: "母亲是一盏明灯，指引着我们驶向成长的彼岸；",
          },
        },

        {
          paragraph: {
            text: "母亲是一缕阳光，呵护着我们度过美好的童年；",
          },
        },

        {
          paragraph: {
            text: "母亲是一阵轻风，拂去了我们凌乱焦急的思绪；",
          },
        },

        {
          paragraph: {
            text: "母亲是生命的交响曲，为我们谱写了爱的篇章。",
          },
        },

        {
          space: {},
        },

        {
          paragraph: {
            text: "“谁言寸草心，报得春。”到现在，我们才发现，原来我们一直生活在爱的溪水中，那么温暖、那么清甜。这就是母爱，无言的爱。亲爱的妈妈祝您天天快乐！",
          },
        },

        {
          paragraph: {
            text: "加拿大温州同乡总会给留学生的妈妈们报个平安，孩子们在加拿大的生活和学习都很好，请您放心！遥祝母亲节快乐！",
          },
        },
      ],
    },
  },
  {
    id: 68,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "祝愿温州乡亲们五一国际劳动节快乐",
      date: "2020-05-01",
      imageURL: "/images/article/1588291832106364.jpg",
      previewText:
        "远山含黛，鲜花怒放，温哥华姹紫嫣红的春天印照着五月湛蓝的天空！不知不觉，“五一”国际劳动节踏着岁月风尘悄然临至.......      这是一个与以往不同的五一国际劳动节，虽然…",
      content: [
        {
          paragraph: {
            text: "      远山含黛，鲜花怒放，温哥华姹紫嫣红的春天印照着五月湛蓝的天空！不知不觉，“五一”国际劳动节踏着岁月风尘悄然临至.......            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588291910954495.jpg",
          },
        },
        {
          paragraph: {
            text: "这是一个与以往不同的五一国际劳动节，虽然乡亲们“每逢佳节倍思亲”，但在“疫情”下，我们加拿大温州同乡总会这个大家庭还是决定乡亲们暂时不能团聚......“保持社交距离”。",
          },
        },

        {
          bParagraph: {
            text: "      在此五一佳节来临之际，会长朱建国先生代表加拿大温州同乡总会理事会的全体成员，祝我们温州乡亲们节日快乐，阖家幸福！同时也向在“抗疫”期间为温州同乡总会募捐活动慷慨解囊、不辞辛苦、无私奉献的温州乡亲们致以节日的问候、诚挚的感谢和崇高的敬意！",
          },
        },

        {
          paragraph: {
            text: "      由于“疫情”，我们加拿大温州同乡总会错过了很多相聚在这个大家庭的机会。但是，乡亲们对大家庭的热爱和信任依旧！",
          },
        },

        {
          paragraph: {
            text: "      自新冠肺炎疫情蔓延以来，各位居住在温哥华的乡亲们，心系祖国，情系居住地，踊跃捐款捐物，迅速行动，用大爱真情支援国内和居住地的疫情防控；同时，加拿大温州同乡总会积极发挥民间外交生力军的作用，不遗余力地向世界传播祖国抗击疫情的正能量，发挥我们温州人自强自尊、奉献社会搭建中外民间抗疫桥梁的纽带作用，做出了加拿大温州人社团在居住国和祖国面对全人类疫情期间独特的贡献！",
          },
        },

        {
          paragraph: {
            text: "      加拿大温州同乡总会的每一份成绩单都写满了各位乡亲精诚合作、团结一致的美好诗篇！",
          },
        },

        {
          paragraph: {
            text: "      在五一国际劳动节来临之际让我们怀着美好的愿望，期待疫情早日结束，让欢歌笑语再次回荡在加拿大温州同乡总会这个大家庭里.........",
          },
        },

        {
          paragraphRight: {
            text: "加拿大温州同乡总会",
          },
        },

        {
          paragraphRight: {
            text: "二0二0年四月三十日",
          },
        },
      ],
    },
  },
  {
    id: 75,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "加拿大温州同乡总会向Finnish Manor老人院捐赠防疫口罩",
      date: "2020-04-24",
      imageURL: "/images/article/1587703328268861.jpeg",
      previewText:
        "【枫华温情  携手抗疫】———暖心小故事之八      今天上午加拿大温州同乡总会的姊妹张茹代表同乡会将400个口罩捐给Finnish Manor 老人院。      张茹姊妹得知有我们温州籍长者…",
      content: [
        {
          paragraph: {
            text: "【枫华温情  携手抗疫】",
          },
        },

        {
          paragraph: {
            text: "———暖心小故事之八",
          },
        },

        {
          paragraph: {
            text: "      今天上午加拿大温州同乡总会的姊妹张茹代表同乡会将400个口罩捐给Finnish Manor 老人院。",
          },
        },

        {
          image: {
            imageSRC: "/images/article/1587703714199465.jpeg",
          },
        },
        {
          paragraph: {
            text: "张茹姊妹得知有我们温州籍长者居住在Finnish Manor老人院。在探望过程中得知，在疫情期间Finnish  Manor老人院的工作人员在照顾老人的工作中必须要佩戴防护口罩。可是，用于工作量大，所以口罩的消耗也是平时的几十倍。目前Finnish Manor老人院的口罩已经没有备用的存量了。护理人员非常着急。同乡会张茹姊妹抱着试试看的心态和同乡会取得了联系。",
          },
        },

        {
          paragraph: {
            text: "      大家都知道在疫情期间口罩是重要“抗疫物资”。不但专业人员需要，百姓的日常生活也必不可少。同乡会前段时间已经将大量防疫物资捐给了有需要的单位和社会。",
          },
        },

        {
          paragraph: {
            text: "      但是考虑到Finnish Manor老人院的紧急情况，同乡会理事会还是决定从“牙缝里挤出”400只口罩捐给老人院的工作人员应急。",
          },
        },

        {
          paragraph: {
            text: "      数量虽然不是很多，但是表达了加拿大温州同乡总会对Finnish Manor老人院关心和支持！",
          },
        },

        {
          paragraph: {
            text: "      同时老人院也以邮件形式发来了感谢信，表达了对加拿大温州同乡总会的谢意！",
          },
        },

        {
          paragraph: {
            text: "      我们温州乡亲能在这次抗疫慈善活动中屡次为社会奉献爱心，为居住国社会伸出援助之手，是温州籍乡亲的骄傲！",
          },
        },
        {
          paragraphRightBold: {
            text: "加拿大温州同乡总会报道",
          },
        },

        {
          paragraphRightBold: {
            text: "2020年4月23日",
          },
        },
      ],
    },
  },
  {
    id: 78,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "加拿大温州同乡总会再次收到乡亲捐赠防疫物资",
      date: "2020-04-21",
      imageURL: "/images/article/1587485274910020.jpg",
      previewText:
        "【枫华温情    众志成城】————温州乡亲温情小故事      自加拿大温州同乡总会为抗击新冠疫情发起“枫化温情   众志成城”捐款捐物活动以来，温州乡亲们积极响应号召，踊跃捐…",
      content: [
        {
          paragraph: {
            text: "【枫华温情    众志成城】",
          },
        },

        {
          paragraph: {
            text: "————温州乡亲温情小故事",
          },
        },

        {
          paragraph: {
            text: "      自加拿大温州同乡总会为抗击新冠疫情发起“枫化温情   众志成城”捐款捐物活动以来，温州乡亲们积极响应号召，踊跃捐款捐物。",
          },
        },

        {
          image: {
            imageSRC: "/images/article/1587484959566333.jpg",
          },
        },
        {
          paragraph: {
            text: "     虽然活动开展了一个月有余，但是乡亲们捐款捐物的热情依然不减。            ",
          },
        },
        {
          paragraph: {
            text: "      4月20日上午加拿大温州同乡总会收到来自张茹姊妹的电话，要求捐赠“护目镜”。接到电话，总会的工作人员简直不能相信自己的耳朵，“护目镜”这个紧缺防疫物资就像及时雨，来得正是时候！因为几天前同乡总会刚刚收到来自国内的口罩，正想配上护目镜送给工作在公共服务事业单位有需要的工作人员。问了很多商家都缺货的护目镜，就让张茹姊妹给解决了。            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1587484692147669.jpeg",
          },
        },
        {
          paragraph: {
            text: "紧接着我们又收到了另一位乡亲捐赠的1000个口罩。捐赠口罩的是同乡总会的一位长者。老先生一再叮嘱不要公开他的名字，他觉得抗疫期间能为乡亲们出点儿，做点儿力所能及的事，是他最大的心愿和快乐！一点儿小事不足挂齿，让人们都知道了，反而不好意思了！",
          },
        },

        {
          paragraph: {
            text: "      此时此刻我们又被温州同乡的爱心和朴素的情谊暖到了！",
          },
        },

        {
          paragraphRight: {
            text: "加拿大温州同乡总会",
          },
        },

        {
          paragraphRight: {
            text: "2020年4月21号",
          },
        },
      ],
    },
  },
  {
    id: 82,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "加拿大温州同乡总会向中侨护理安老院捐赠N95口罩",
      date: "2020-04-18",
      imageURL: "/images/article/1587183852822966.jpeg",
      previewText:
        "在这个新冠疫情严峻时刻，长者是高危一群。列治文北中选区省议员屈洁冰与加拿大温州同乡总会代表在4月13日星期一复活节长周末公众假期，专程把一批N95口罩赠送给华埠的中侨李国贤护理安老院。屈洁冰对加拿大温州同乡…",
      content: [
        {
          paragraph: {
            text: "在这个新冠疫情严峻时刻，长者是高危一群。列治文北中选区省议员屈洁冰与加拿大温州同乡总会代表在4月13日星期一复活节长周末公众假期，专程把一批N95口罩赠送给华埠的中侨李国贤护理安老院。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1587184108562704.jpeg",
          },
        },
        {
          paragraph: {
            text: "屈洁冰对加拿大温州同乡总会的善举表示衷心感谢。称赞在这个防疫保护装备物资短缺的非常时期，温州同乡总会慷慨地把一批N95口罩捐赠给安老院，供长者和照顾他们的医护人员使用，尽显同乡会对社区的关爱。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1587184125465646.jpeg",
          },
        },
        {
          paragraph: {
            text: "为安全起见，屈洁冰和温州同乡总会的朱建国会长及张光辉常务副会长戴上口罩，互相保持安全距离，把送赠的口罩摆放在安老院门外，再由工作人员搬入室内。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1587184140689102.jpeg",
          },
        },
        {
          paragraph: {
            text: "屈洁冰指出，疫情仍在持续恶化，请大家遵守防疫指引，尽量留在家中，外出时谨记要和他人保持最少两米社交距离，避免触摸公共物品，勤洗手，以及避免用手触摸面部。齐心合力阻止病毒在社区传播。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1587184156253334.jpeg",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1587184232123038.jpeg",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1587184256457063.jpeg",
          },
        },
        {
          citeRight: {
            text: "加拿大温州同乡总会",
          },
        },
        {
          citeRight: {
            text: "2020年4月17日",
          },
        },
      ],
    },
  },
  {
    id: 83,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "加拿大温州同乡总会官网升级至SSL加密数字证书",
      date: "2020-04-17",
      imageURL: "/images/article/1587147358938116.png",
      previewText:
        "加拿大温州同乡总会官网正式升级至SSL加密数字证书。新的加密数字证书为浏览者带来绝对安全的使用体验。何为SSL加密数字证书？       SSL证书是数字证书的一种，类似于驾驶证、护照和营业执照的…",
      content: [
        {
          paragraph: {
            text: "加拿大温州同乡总会官网正式升级至SSL加密数字证书。新的加密数字证书为浏览者带来绝对安全的使用体验。",
          },
        },
        {
          list: [
            {
              text: "何为SSL加密数字证书？",
            },
          ],
        },
        {
          paragraph: {
            text: " SSL证书是数字证书的一种，类似于驾驶证、护照和营业执照的电子副本。因为配置在服务器上，也称为SSL服务器证书。",
          },
        },

        {
          paragraph: {
            text: "SSL 证书就是遵守 SSL协议，由受信任的数字证书颁发机构CA，在验证服务器身份后颁发，具有服务器身份验证和数据传输加密功能。",
          },
        },

        {
          paragraph: {
            text: "SSL证书通过在客户端浏览器和Web服务器之间建立一条SSL安全通道（Secure socket layer(SSL)安全协议是由Netscape Communication公司设计开发。该安全协议主要用来提供对用户和服务器的认证；对传送的数据进行加密和隐藏；确保数据在传送中不被改变，即数据的完整性，现已成为该领域中全球化的标准。由于SSL技术已建立到所有主要的浏览器和WEB服务器程序中，因此，仅需安装服务器证书就可以激活该功能了），即通过它可以激活SSL协议，实现数据信息在客户端和服务器之间的加密传输，可以防止数据信息的泄露，保证了双方传递信息的安全性，而且用户可以通过服务器证书验证他所访问的网站是否是真实可靠。数字签名又名数字标识、签章 (即 Digital Certificate，Digital ID )，提供了一种在网上进行身份验证的方法，是用来标志和证明网络通信双方身份的数字信息文件，概念类似日常生活中的司机驾照或身份证。 数字签名主要用于发送安全电子邮件、访问安全站点、网上招标与投标、网上签约、网上订购、网上公文安全传送、网上办公、网上缴费、网上缴税以及网上购物等安全的网上电子交易活动。",
          },
        },
      ],
    },
  },
  {
    id: 85,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "加拿大温州同乡总会助力温哥华食物银行",
      date: "2020-04-04",
      imageURL: "/images/article/1585977015906262.jpeg",
      previewText:
        "加拿大温州同乡总会抗疫慈善活动报道之 为食物应行捐款存爱心，慈善捐助脚步在路上....... 今天早上9:30分，由加拿大温州同乡总会会长带队，由同乡会理事组成的捐款小组准…",
      content: [
        {
          pMid: {
            text: "加拿大温州同乡总会",
          },
        },
        {
          pMid: {
            text: "抗疫慈善活动报道之",
          },
        },
        {
          paragraph: {
            text: "      为食物应行捐款存爱心，慈善捐助脚步在路上.......",
          },
        },

        {
          paragraph: {
            text: "      今天早上9:30分，由加拿大温州同乡总会会长带队，由同乡会理事组成的捐款小组准时来到位于本拿比的“大温哥华地区食物银行”总部，为食物银行捐献善款。本拿比市议员王白进先生也前来为捐款活动助阵。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1585976281271243.jpeg",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1585976381140706.jpeg",
          },
        },
        {
          paragraph: {
            text: "      加拿大温州同乡总会理事会了解到，随着新冠状肺炎疫情在加拿大的攀升，很多处于受助临界点的家庭由于疫情失去了工作。连购买食物都成了问题。越来越多的弱势群体需要食物的帮助！总理杜鲁多特别指出，虽然政府将帮助食物银行和各地的机构将食物送到弱势人群手中。但是，在疫情期间食物银行无疑需要更多支援，他呼吁并鼓励更多的人为食物银行捐款提供帮助！",
          },
        },

        {
          paragraph: {
            text: "      早上9点半食物银行门口非常繁忙。停车场已经没有停车位，工人们开着叉车忙碌地工作着。有5、6位受助者在工作人员的指引下排队等待领取食物。现场工作人员告诉我们，早上7点开始忙着发放食物，现在早晨的发放食物工作已经进入尾声，中午会有更多的人过来。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1585976819175827.jpg",
          },
        },
        {
          paragraph: {
            text: "      在工作人员的指引下，我们来到办公室将此次加拿大温州同乡总会募集到的抗疫爱心款加币3万元的支票送到大温哥华地区食物银行总部CEO David Long手中。",
          },
        },

        {
          paragraph: {
            text: "David Long表示：“非常感谢加拿大温州同乡总会捐献的善款，这是伟大的爱心奉献。在疫情如此艰难的时刻收到加拿大温州同乡总会的3万元捐款对于食物银行是很大的帮助。每一位受助者都会感受到来自你们的温暖！”",
          },
        },

        {
          paragraph: {
            text: "      大温哥华地区食物银行的工作人员还邀请我们参观了食物银行的仓库区和工作人员的工作情况。看到温州同乡总会老乡们的捐款将会以食物的方式送到有需要的人手里，每个人都感到十分欣慰！因为受助者他们更多的是老者、儿童、单亲母亲、失业的家庭......希望一份丰盛的晚餐能给这些家庭带来安慰和快乐!",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1585976627670343.jpeg",
          },
        },
        {
          citeRight: {
            text: "加拿大温州同乡总会 简讯",
          },
        },

        {
          citeRight: {
            text: "二0二0年四月三日",
          },
        },
      ],
    },
  },
  {
    id: 87,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "枫华温情 众志成城",
      date: "2020-04-02",
      imageURL: "/images/article/1585801228262337.jpeg",
      previewText:
        "经济学家钟朋荣将“温州人精神”概括为四句话：白手起家、艰苦奋斗的创业精神；不等不靠、依靠自己的自主精神；闯荡天下、四海为家的开拓精神；敢于创新、善于创新的创造精神”。这是流淌在温…",
      content: [
        {
          paragraph: {
            text: "      经济学家钟朋荣将“温州人精神”概括为四句话：白手起家、艰苦奋斗的创业精神；不等不靠、依靠自己的自主精神；闯荡天下、四海为家的开拓精神；敢于创新、善于创新的创造精神”。这是流淌在温州人血液里的基因，温州人怀揣着这些美好的品德走向世界各地！",
          },
        },

        {
          paragraph: {
            text: "      当新冠肺炎疫情在加拿大蔓延开来的时候，生活在这片辽阔土地上的温州人再一次发扬了“温州人的团结一致，不等不靠的精神”。与以往不同的是，温州人的这次行动不光是为了帮助有需要的老乡，更是将温州人的温暖爱心传递给居住国的人们，为居住国的社会慈善事业提供帮助！",
          },
        },

        {
          paragraph: {
            text: "      总会设在温哥华的加拿大温州同乡总会，在“加拿大温州人为抗击新冠肺炎疫慈善募捐”活动中，不折不扣的“打了个全场”！上半场刚刚将善款和物资寄回温州，下半场就发起了为居住国捐款的倡议。让人感动的是，滞留在国内的温州老乡不顾时差造成的不便，依然踊跃为加拿大温州同乡总会倡议的活动捐款，可以说，温州老乡的爱心是不分国界跨越时空的距离汇聚在了一起！",
          },
        },

        {
          paragraph: {
            text: "     善款如何用，如何用得有意义，这成了加拿大温州同乡总会理事会思考的问题！加拿大温州同乡总会会长特别指出“善款的每一分钱都是我们温州老乡的一份拳拳赤子之心！把善款用在刀刃上，把温州人的爱心以最快的速度传递出去，让善款发挥最大的作用，只有这样才不能辜负温州老乡们的一片赤诚之心！",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1585802601416009.jpg",
          },
        },
        {
          citeImage: {
            text: "加拿大温州同乡总会准备了充足的防疫物品，准备发放给需要的人和机构",
          },
        },
        {
          paragraph: {
            text: "      把“善款用得暖心，把温州娒娒照顾好”加拿大温州同乡总会的长辈们首先想到的是在加拿大留学，父母不在身边的“温州娒”。汇总温州留学生的信息，我们了解到，这些孩子生活基本保证，就是由于上课繁忙错过了购买口罩等防疫物品的时间，口罩买不到！于是，加拿大温州同乡总会决定将市面上的“紧缺抗疫物资”N95口罩、医用一次性口罩和一次性手套分捡组合成“抗疫爱心包”分发给有需要的“加拿大温州留学娒”。由于加拿大疫情有攀升的趋势，全国停工停课，国民居家驻留。再加上生活在温哥华的温州留学生居住分散，加拿大的邮递渠道单一且缓慢等原因，都有可能妨碍了“防疫爱心包”及时送达的初衷。于是，同乡会的温州年轻人就发挥了积极的作用！加拿大温州同乡总会青年会的会员们主动请命，跨越好几个城市，将“爱心包”点对点，一对一送到温州留学生手中！最让我们欣慰的是“抗议爱心包”发放安抚了远在温州的留学生家长的焦虑和牵挂……",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1585801936146664.jpg",
          },
        },
        {
          citeImage: {
            text: "留学生们收到了来自加拿大温州同乡总会的关怀包 ",
          },
        },
        {
          paragraph: {
            text: "      俗话说“爱自己的孩子是人，爱别人的孩子是神”。要让温州人的善良，升华到“慈善事业”就要将大爱播撒出去。在“有钱都买不到防疫物资”的情况下，加拿大温州同乡总会还是将一箱箱珍贵的“防疫爱心包”送到了中国驻温哥华总领馆，配合总领管发起的面对中国留学生的疫情帮助倡议活动中。",
          },
        },
        {
          citeImages: [
            {
              text: "加拿大温州同乡总会会长朱建国先生",
              imageSRC: "/images/article/1585802020646055.jpeg",
            },
          ],
        },

        {
          citeImages: [
            {
              text: "加拿大温州同乡总会代表与中国驻温哥华总领事馆领事合影",
              imageSRC: "/images/article/1585802059407397.jpeg",
            },
          ],
        },
        {
          paragraph: {
            text: "      “把善款用在刀刃上，不求大，只求快快发挥作用”",
          },
        },

        {
          paragraph: {
            text: "      疫情当前的此时此刻，只有在医院里，只有在危重患者的抢救中，人们才能体会到时间就是生命这句的分量！",
          },
        },

        {
          paragraph: {
            text: "     “口罩告急！”“我们需要的防护服何时能到位？”“急需N95口罩”这些急切的声音不是来自普通人的你、我、他。这些声音是来自温哥华总医院的医生和护士！",
          },
        },

        {
          paragraph: {
            text: "      加拿大温州同乡总会理事会成员偶尔听到朋友谈起，温哥华总医院（Vancouver General Hospital）呼吸传染科的医护人员急需N95口罩！需求已经到了迫在眉睫的程度！一线护士说，如果N95口罩再供应不上，就只能重复使用了。这太危险了！",
          },
        },

        {
          paragraph: {
            text: "      口罩也用到“刀刃”上，一刻都不能耽搁！",
          },
        },

        {
          paragraph: {
            text: "      加拿大温州同乡总会会长工作小组马上和这位朋友联系，问清楚捐赠事宜，立刻拍板，绕开繁琐的捐赠程序，直接派加拿大温州同乡总会的工作人员把同乡会仅存的两箱N95医用口罩送到温哥华总医院呼吸科去救急！",
          },
        },
        {
          citeImages: [
            {
              text: "加拿大温州同乡总会义工把N95口罩送到了温哥华总医院",
              imageSRC: "/images/article/1585802206447362.jpeg",
            },
          ],
        },
        {
          paragraph: {
            text: "      “把善款用在刀刃上，为居住国的慈善事业添砖加瓦”",
          },
        },

        {
          paragraph: {
            text: "      加拿大是一个社会慈善体系非常发达的国家。但是，在新冠肺炎疫情蔓延的情况下，一切都显得措手不及。“食物银行”是加拿大历史悠久，体系完善的救助有需要人士的慈善项目。此时也面临资金短缺，无法购买捐赠食物的窘境。加拿大温州同乡总会立刻决定将一部分善款用于帮助“食物银行”购买食物，发放给有需要的人！",
          },
        },

        {
          paragraph: {
            text: "      闯荡天下，四海为家，落地生根，传承美德！今天的温州人正以大踏步前进的速度融入到居住国的社会活动和建设中，用每一位温州老乡的爱心去点亮我们中国同胞在居住国的形象！加拿大温州同乡总会是我们每一位生活在加拿大温州老乡的家！",
          },
        },
        {
          space: {},
        },
        {
          citeRight: {
            text: " 加拿大温州同乡总会",
          },
        },

        {
          citeRight: {
            text: " 2020年4月1日",
          },
        },
      ],
    },
  },
  {
    id: 92,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "加拿大温州同乡总会捐款倡议书",
      date: "2020-03-22",
      imageURL: "/images/article/1584913031519272.jpg",
      previewText:
        "乡亲们：                     当前，加拿大新型冠状病毒感染的肺炎疫情形势严峻，已呈现地区暴发、全国范围多点散发局面。虽然加拿大政府和社会有着…",
      content: [
        {
          paragraph: {
            text: "乡亲们：                 ",
          },
        },

        {
          paragraph: {
            text: "    当前，加拿大新型冠状病毒感染的肺炎疫情形势严峻，已呈现地区暴发、全国范围多点散发局面。虽然加拿大政府和社会有着很充分的救援保障机制，但医疗物资和防护物资的缺乏是当务之急。",
          },
        },

        {
          paragraph: {
            text: "    当我们的祖籍国发生重大天灾时，我们每次都会凭着血浓于水的同胞情谊踊跃捐款捐物，在这一次“战疫”中，加拿大的华人华侨买空了市面上的所有防护用品，运回祖国，支援祖国抗击疫情，贡献力量！现在我们的居住国加拿大抗击新冠状肺炎疫情扩散已经进入关键时刻！俗话说“唇亡齿寒，皮毛焉存”当我们的居住国，面临困难时，我们应该伸出援助之手，帮人就是帮己，乡亲们，我们有钱出钱，有力出力，不管能力大小，贡献自己的一份爱心！疫情无情，人间有爱；一方有难，八方支援。不要犹豫，马上行动起来吧，希望广大温州老乡们慷慨解囊，鼎力相助，用博爱善举彰显我们华人华侨在居住国的社会责任。",
          },
        },

        {
          paragraph: {
            text: "   捐款人可获得加拿大温州同乡总会的退税凭证。",
          },
        },

        {
          paragraph: {
            text: "                                   加拿大温州同乡总会 ",
          },
        },

        {
          paragraph: {
            text: "                                   2020年3月22日",
          },
        },

        {
          image: {
            imageSRC: "/images/article/1585115726515301.jpg",
          },
        },
      ],
    },
  },
  {
    id: 93,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "association",
    article: {
      title: "加拿大温州同乡总会紧急呼吁防范新冠肺炎",
      date: "2020-03-22",
      imageURL: "/images/article/1584912495613353.jpg",
      previewText: "",
      content: [
        {
          image: {
            imageSRC: "/images/article/1585116454137818.jpg",
          },
        },
      ],
    },
  },
];

const AssociationMessages = {
  AssociationListMessages: AssociationListMessages,
};

export default AssociationMessages;
