const ChinaListMessages = [
  // {
  //   id: 12,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "information2",
  //   article: {
  //     title: "加拿大温州同乡总会 祝福祖国繁荣昌盛",
  //     date: "2021-07-01",
  //     imageURL: "/images/article/1625113727906659.jpg",
  //     previewText: "",
  //     content: [
  //       {
  //         video: {
  //           videoURL: "/images/article/1625114373824597.mp4",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1625113947935262.jpg",
  //         },
  //       },
  //     ],
  //   },
  // },
  // {
  //   id: 20,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "information2",
  //   article: {
  //     title: "2020年温州公共外交研修班圆满落幕",
  //     date: "2020-12-01",
  //     imageURL: "/images/article/1606839874106658.png",
  //     previewText:
  //       "近日，由温州市政协港澳台侨和外事委、温州公共外交协会主办，平阳县政协、温州肯恩大学协办的“2020年温州公共关系外交研修班”在温州肯恩大学圆满完成了研修内容。研修班课程于2020年11月27日在温州肯恩大学展开。…",
  //     content: [
  //       {
  //         paragraph: {
  //           text: "近日，由温州市政协港澳台侨和外事委、温州公共外交协会主办，平阳县政协、温州肯恩大学协办的“2020年温州公共关系外交研修班”在温州肯恩大学圆满完成了研修内容。研修班课程于2020年11月27日在温州肯恩大学展开。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1606839776376324.png",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "由原驻纽约总领馆总领事（大使衔）、驻爱尔兰特命全权大使、驻丹麦王国特命全权大使、现中国公共外交协会副会长刘碧伟带来关于公共外交和中美关系的主题报告会，现场还吸引了不少温肯师生前来听讲。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1606839787754856.png",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "当前，我国公共外交开展得有声有色，影响逐步扩大。除了国家政府级别的外交之外，民间组织在对外交往中也起到了至关重要的作用。",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1606839794807557.png",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "此次研讨会加拿大温州同乡总会副会长吴登金先生代表加拿大社团华侨参加了研讨活动。研讨会上，加拿大温州同乡总会副会长吴登金先生分享了在疫情期间生活在加拿大的温州人在加拿大温州同乡总会的组织协调和会长的带领下为祖国人民抗疫筹款，为加拿大居住国慈善机构捐款，为加拿大医院和老人院捐献抗疫物资，闪亮海外中国人形象的感人故事和感想。            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1606839800228260.png",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "吴登金副会长感慨万千，他特别提到“每一个走出国门的中国人都是中国的名片，都是中国开展公共外交的民间外交使节，代表了中国、中国人的形象。所以每个到外国的中国人，都是外国人认识中国的一个课本。文化是民族复兴、国家强盛的决定性因素。如何弘扬中华文化启发海外华人的公共外交意识，并用实际行动开展公共外交活动是海外华人社团的软实力的体现。一个国家、一个民族的伟大，绝不仅因为她的富足，更因为她的文化和为居住国社会做出的贡献！今后像加拿大温州同乡总会这样的海外华人社团要有意识的从海外温州人的角度来推动公共外交，从文化传播的角度来推动公共外交。”            ",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/1606839811524501.png",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "据悉，参加本次研修班的主要为温州公共外交协会部分会员、各县市区政协专委会主任、海外侨团负责人、有关部门、高校及企业和社会团体负责人等60余人。            ",
  //         },
  //       },
  //     ],
  //   },
  // },
  {
    id: 24,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "外国人利用“快捷通道”来华进入浙告知书",
      date: "2020-07-02",
      imageURL: "/images/article/1588829198366524.jpg",
      previewText:
        "疫情当前，世界各国应当携手合作，共同努力。感谢您为了再一次与浙江的合作交流，利用“快捷通道”来到浙江。浙江省政府为保障您和他人的生命健康安全，根据国家和浙江省疫情防控领导机构决定，特就对利用“快捷通道…",
      content: [
        {
          paragraph: {
            text: "疫情当前，世界各国应当携手合作，共同努力。感谢您为了再一次与浙江的合作交流，利用“快捷通道”来到浙江。浙江省政府为保障您和他人的生命健康安全，根据国家和浙江省疫情防控领导机构决定，特就对利用“快捷通道”来华入浙外国人有关签证申办要求和入境管控措施等事宜，告知如下：",
          },
        },

        {
          paragraph: {
            text: "　　一、申办来华签证时，请您持浙江省外办或浙江省商务厅签发的邀请函及相关申请材料向中国驻贵国使领馆申办签证，同时填报《签证申请健康承诺书》并提交贵国政府指定医疗机构出具的核酸检测阴性证明。",
          },
        },

        {
          paragraph: {
            text: "　　二、获得来华签证后，请您务必在来华前进行至少14天的自我健康监测，并申领浙江“国际版健康码”（下载“浙里办”App，登录“国际版健康码”）。临行来华前72小时内，须在贵国政府指定医疗机构进行至少1次核酸检测并取得检测结果阴性证明。",
          },
        },

        {
          paragraph: {
            text: "　　三、来华入境时，主动向海关提交邀请函、核酸检测阴性结果及海关健康申报等有效证明文件。原则上人员经“快捷通道”在第一入境地入境后，核酸、血清抗体检测结果呈阴性的，可由目的地所在设区市政府负责“点对点”接回。到达目的地后，询问健康状况、进行核酸和血清抗体检测，若阳性则送定点医院隔离治疗；若阴性则实行14天居家医学观察。居家医学观察期间，确因工作需要，经当地防控办同意，在做好个人防护、保持社交距离、“点对点”专人接送和闭环管理的前提下，允许按照“非必要不接触”的要求，边观察、边安排工作。从第13天时再次进行核酸检测，若阴性，第15天起可正常工作、生活，纳入常态化管理。",
          },
        },

        {
          paragraph: {
            text: "　　四、对入境时被确定为“四类人员（新冠确诊患者、疑似患者、不能排除感染可能的发热患者或确诊患者的密切接触者)”的外国人，由入境口岸所在地政府按照当地境外疫情输入防控相关规定稳妥处置。",
          },
        },

        {
          paragraph: {
            text: "　　五、相关外国人在我省医学观察期间，确定为疑似病例、确诊病例或无症状感染者的，不再适用以上措施，由邀请单位所在市政府按照现有疫情防控规定稳妥处置。",
          },
        },

        {
          paragraph: {
            text: "　　六、以上管控措施，将根据疫情变化情况，实行动态管理，适时进行调整并及时告知。如有疑问，请咨询当地外事部门。邀请单位也有责任为相关外国人做好咨询、联络和协调等工作。",
          },
        },

        {
          paragraph: {
            text: "在此期间给您的工作生活带来不便，敬请理解。感谢您的支持与配合！",
          },
        },

        {
          paragraph: {
            text: "                     浙江省人民政府外事办公室",
          },
        },

        {
          paragraph: {
            text: "                         2020年6月28日",
          },
        },
      ],
    },
  },
  {
    id: 27,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "温州大学瓯江学院2020年人才选聘公告",
      date: "2020-06-27",
      imageURL: "/images/article/1593280392140639.jpeg",
      previewText:
        "温州大学瓯江学院是一所应用技术型全日制普通本科独立学院，目前已经温州市政府同意拟申办转设为高水平应用型公办普通本科高校。　　温州大学瓯江学院秉承温州大学“厚培德本、深濬智源”的办学传统，致力于培养高层…",
      content: [
        {
          paragraph: {
            text: "温州大学瓯江学院是一所应用技术型全日制普通本科独立学院，目前已经温州市政府同意拟申办转设为高水平应用型公办普通本科高校。",
          },
        },
        {
          paragraph: {
            text: "　　温州大学瓯江学院秉承温州大学“厚培德本、深濬智源”的办学传统，致力于培养高层次应用技术型人才，是国家级创业教育人才培养模式创新试验区，浙江省应用型建设试点示范院校，创设浙江省普通高等学校示范性创业学院。学院现下设8个二级学院，共有45个本科专业；面向全国15个省市招生，现有全日制本科在校生8000余人。学院转设后在校生人数规模将达到10000人，校园占地面积901.8亩，校舍总建筑面积45.5万平方米。",
          },
        },
        {
          paragraph: {
            text: "一、用编性质",
          },
        },
        {
          paragraph: {
            text: "　　本次选聘的所有人员纳入公办高校报备员额管理，享受国家规定的工资、保险等福利待遇，在瓯江学院转设后人事编制管理及聘用关系将转入转设后的公办学校。",
          },
        },
        {
          paragraph: {
            text: "二、选聘计划",
          },
        },
        {
          paragraph: {
            text: "　　教学科研岗125名，辅导员岗15名，管理岗30名。具体岗位需求详见《温州大学瓯江学院2020年人才选聘岗位需求一览表》（附件1）。",
          },
        },
        {
          paragraph: {
            text: "三、选聘岗位基本条件",
          },
        },
        {
          paragraph: {
            text: "　　1、具有中华人民共和国国籍，政治素质好，拥护中国共产党的路线方针政策；",
          },
        },
        {
          paragraph: {
            text: "　　2、爱国敬业、遵纪守法、品行端正，具有招聘岗位所需的专业知识或技能；",
          },
        },
        {
          paragraph: {
            text: "　　3、具有适应岗位要求的身体条件。",
          },
        },
        {
          paragraph: {
            text: "四、选聘人才类型与条件",
          },
        },
        {
          paragraph: {
            text: "　　（一）领军人才",
          },
        },
        {
          paragraph: {
            text: "　　国家“万人计划”人选；“百千万人才工程”国家级人选；国家杰出青年基金获得者；国家优秀青年基金获得者；具有重大学术影响力（如国际权威机构认定的高被引科学家等）的学者；相当上述层次的海外高层次人才。",
          },
        },
        {
          paragraph: {
            text: "　　（二）学科（专业/社会服务）带头人",
          },
        },

        {
          paragraph: {
            text: "　　1、学科带头人",
          },
        },
        {
          paragraph: {
            text: "　　年龄一般不超过50周岁（业绩突出者可适当放宽）；具有正高职称，博士学位或博士生导师资格；一般应具有国内外著名大学学习或工作的经历，在国内外相关学科具有较高的学术声誉，具有很强的团结协作精神和学术组织管理能力，能统领现有学术队伍开展高层次的学科建设工作和学术活动。",
          },
        },
        {
          paragraph: {
            text: "　　2、专业带头人",
          },
        },
        {
          paragraph: {
            text: "　　年龄一般不超过50周岁（业绩突出者可适当放宽）；具有正高职称，硕士及以上学位；有在国内外大学同专业或相近专业担任负责人的工作经历，在本专业领域内具有较高的教学声誉或影响力，具有丰富的教学改革和管理经验，具有很强的团结协作精神，具有很强的教学研究与组织管理能力，能统领现有教学团队开展高水平的专业建设和人才培养工作。",
          },
        },
        {
          paragraph: {
            text: "　　3、社会服务带头人",
          },
        },
        {
          paragraph: {
            text: "　　年龄一般不超过50周岁；具有正高职称，硕士及以上学位（业绩突出者可适当放宽职称和学位条件）；研究成果具有显著经济和社会效益；有较强的创新能力和组织协调能力，能统领应用型本科专业的产教融合拓展工作。",
          },
        },
        {
          paragraph: {
            text: "(三)学术带头人",
          },
        },
        {
          paragraph: {
            text: "　　年龄一般不超过50周岁；具有博士学位，在国内外知名高校、科研院所具有副教授或相当专业技术职务的专家学者，具备担任学术带头人的能力与水平。",
          },
        },
        {
          paragraph: {
            text: "(四)博士研究生",
          },
        },
        {
          paragraph: {
            text: "　　年龄一般不超过45周岁；能够胜任本学科核心课程的讲授任务，有稳定的研究方向，具备专业教师的基本素质和科学研究的发展能力。",
          },
        },
        {
          paragraph: {
            text: "(五)高级专技人才",
          },
        },
        {
          paragraph: {
            text: "　　年龄一般不超过45周岁；具有副高及以上专业技术职务，硕士及以上学位；有良好的个人品质、严谨求实的作风；学术思想活跃，科研能力较强，有一定的创新精神，能在应用型人才培养中发挥积极作用。",
          },
        },
        {
          paragraph: {
            text: "(六)硕士研究生",
          },
        },
        {
          paragraph: {
            text: "　　1、教学科研岗（1）",
          },
        },
        {
          paragraph: {
            text: "　　全国“双一流”高校（见附件2）、923所国（境）外高校（见附件3）、浙江省重点建设本科院校（本专业综合成绩排名前30%，见附件4）毕业的全日制硕士研究生，年龄不超过35周岁（紧缺专业可放宽到40周岁），能够胜任本学科核心课程的讲授任务，有稳定的研究方向，具备专业教师的基本素质和科学研究的发展能力。",
          },
        },
        {
          paragraph: {
            text: "　　2、教学科研岗（2）",
          },
        },
        {
          paragraph: {
            text: "　　具有硕士研究生学历学位及以上，中国共产党党员（含预备党员），年龄不超过40周岁。能够胜任本学科核心课程的讲授任务，有稳定的研究方向，具备专业教师的基本素质和科学研究的发展能力。",
          },
        },
        {
          paragraph: {
            text: "　　3、辅导员岗",
          },
        },
        {
          paragraph: {
            text: "　　具有硕士研究生学历学位，中国共产党党员（含预备党员），年龄不超过35周岁。具有学生干部经历者优先。",
          },
        },
        {
          paragraph: {
            text: "　　4、管理岗",
          },
        },
        {
          paragraph: {
            text: "　　具有硕士研究生学历学位，年龄一般不超过35周岁。有较强的管理能力和执行能力，具有高校管理工作经历或相关工作经验者优先。",
          },
        },
        {
          paragraph: {
            text: "　　五、人才待遇",
          },
        },
        {
          paragraph: {
            text: "六、选聘程序",
          },
        },
        {
          paragraph: {
            text: "　　（一）发布公告",
          },
        },
        {
          paragraph: {
            text: "　　公告在温州市人才网、温州大学瓯江学院官网发布。",
          },
        },
        {
          paragraph: {
            text: "　　（二）报名",
          },
        },
        {
          paragraph: {
            text: "　　应聘人员填写《温州大学瓯江学院2020年人才选聘报名表》（附件5）、《温州大学瓯江学院2020年人才选聘人员信息表》（附件6），同时附相关佐证材料（本人身份证、学历学位证书、专业技术职务证书、党员证明、工作经历证明（附件7）、获奖证书、相关业绩材料等）的电子扫描件打包发送至ojrs@wzu.edu.cn（邮件名称：岗位名称+人才类别+姓名）；联系电话：0577-86680897、0577-86680881。",
          },
        },
        {
          paragraph: {
            text: "　　（三）资格审查",
          },
        },
        {
          paragraph: {
            text: "　　1、学院在收到应聘人员提交的资料后，7天内完成资格初审，并将初审结果以电子邮件的形式直接回复至应聘人员邮箱，请应聘人员及时登录邮箱查看初审回复结果。",
          },
        },
        {
          paragraph: {
            text: "　　2、通过资格初审的应聘人员，还须在指定时间内携带报名材料原件及复印件到指定地点进行资格复审。",
          },
        },
        {
          paragraph: {
            text: "　　3、2020年普通高校应届毕业生尚未取得毕业证书的，应提供学校核发的就业推荐表、教育部学生司制发的《全国普通高校毕业生就业协议书》（省外高校可持省级教育行政部门制发的《普通高校毕业生就业协议书》）、户口簿（或印有本人户口信息的户口簿页面）、身份证以及其他报考岗位所需的证件（证明）原件及复印件；因学校原因或单位签约盖章等原因无法提供就业协议书的，由本人提供书面说明。留学人员应提供教育部留学服务中心出具的境外学历、学位认证书原件及复印件；定向生、委培生须提供有关单位同意报考的证明。",
          },
        },
        {
          paragraph: {
            text: "　　4、应聘人员所提供的证件不全或所提供的证件与报考资格条件不相符者，或未按时参加资格复审的，视为自动放弃考试资格。",
          },
        },
        {
          paragraph: {
            text: "　　（四）考核",
          },
        },
        {
          paragraph: {
            text: "　　1、应聘教学科研岗的通过现场授课与面谈的方式进行，主要考核业务能力和综合素质。学院根据报名情况，不定期组织考核，具体考核时间和地点另行通知。",
          },
        },
        {
          paragraph: {
            text: "　　2、应聘辅导员岗和管理岗的通过结构化面试的方式进行，主要考核应聘人员的岗位匹配程度、解决实际问题能力和综合素质等。学院根据报名情况，一般每月集中组织一次考核，具体考核时间和地点另行通知。",
          },
        },
        {
          paragraph: {
            text: "　　（五）体检与考察",
          },
        },
        {
          paragraph: {
            text: "　　1、体检按公务员考录相关环节的办法执行。",
          },
        },
        {
          paragraph: {
            text: "　　2、考察着重了解应聘人员的思想道德素质、教学科研能力、遵纪守法情况、品质修养以及从业工作经历情况等。",
          },
        },
        {
          paragraph: {
            text: "　　（六）公示与聘用",
          },
        },
        {
          paragraph: {
            text: "　　1、经体检、考察均合格的人员，确定为拟聘用人员，并在温州市人才网与温州大学瓯江学院官网进行公示，公示时间为7个工作日。公示期满，对拟聘用人员没有异议或反映有问题经查实不影响聘用的，按规定程序办理进人和聘用手续。聘用人员纳入公办高校报备员额管理，实行聘用制。",
          },
        },
        {
          paragraph: {
            text: "　　2、拟聘用的2020年全日制普通高校应届毕业生须在2020年7月31日前取得学历学位证书（若教育部出台延期毕业相关规定，按新规定执行），凡不能在办理聘用手续前向用人单位提供报考岗位规定的学历学位等有关证件，不予聘用。 ",
          },
        },
        {
          paragraph: {
            text: "　　3、拟聘用人员具有专业技术职务的，入职后相关职务资格评聘根据我院职称评聘文件执行。",
          },
        },
        {
          paragraph: {
            text: "　　4、选聘岗位无合适人选，可以空缺。",
          },
        },
        {
          paragraph: {
            text: "七、其他事项说明",
          },
        },
        {
          paragraph: {
            text: "　　1、应聘人员所学专业名称与选聘岗位要求不一致，但所学方向相同或相近的，由学院参考高校学科、专业设置目录、应聘人员所学课程等综合认定是否符合要求。",
          },
        },
        {
          paragraph: {
            text: "　　2、应聘人员应对自己所填报和提交资料的真实性负责，诚实应聘。凡提供虚假信息和材料获取报考及聘用资格的，或有意隐瞒本人真实情况的，一经查实，即取消报考资格或聘用资格。对已聘人员，一经查实，即予解除聘用合同。因相应报考违规违纪行为被各级人事考试机构处罚且尚在禁考期内的人员，不得报考。",
          },
        },
        {
          paragraph: {
            text: "　　3、国外学历学位有关毕业时间及所学专业的认定，以教育部留学服务中心对其国（境）外学历、学位认证书为准。",
          },
        },
        {
          paragraph: {
            text: "　　4、聘用人员必须在规定时间内报到。逾期不能报到的，或在职人员在规定时间内与原单位协商不成，无法办理人事关系转移手续的，学院不予保留聘用资格。",
          },
        },
        {
          paragraph: {
            text: "　　5、学院纪检部门全程参与本次选聘工作并履行监督职责，纪委（监察审计部）联系电话：057-86680751。",
          },
        },

        {
          paragraph: {
            text: "　　6、本公告中涉及年龄计算的均截至2020年7月1日。",
          },
        },
        {
          paragraph: {
            text: "　　7、本次招聘工作根据《事业单位人事管理条例》（国务院令第652号）、《关于市属和市级机关所属事业单位选聘高层次紧缺人才工作的实施意见（试行）》（温人社发〔2018〕170号）等有关规定执行。由温州大学瓯江学院人事部具体组织实施，并负责解释招聘过程中有关事项。",
          },
        },
        {
          paragraph: {
            text: "八、联系方式",
          },
        },
        {
          paragraph: {
            text: "　　1、学院地址：温州茶山高教园区景观大道1号",
          },
        },
        {
          paragraph: {
            text: "　　2、联系电话：0577-86680897（丁老师）、0577-86680881（赵老师）",
          },
        },

        {
          paragraph: {
            text: "　　3、邮　　箱：ojrs@wzu.edu.cn",
          },
        },

        {
          paragraph: {
            text: "　　4、学院网址：www.ojc.zj.cn",
          },
        },
        {
          paragraph: {
            text: "温州大学瓯江学院",
          },
        },
        {
          paragraph: {
            text: "2020年6月26日",
          },
        },
        {
          paragraph: {
            text: "如有兴趣，请前往如下官方招聘页面下载附件表格填写：",
          },
        },
        {
          link: {
            linkURL:
              "https://www.ojc.zj.cn/UploadFile/202006/202006251129525456.docx",
            linkText:
              "https://www.ojc.zj.cn/UploadFile/202006/202006251129525456.docx",
          },
        },
      ],
    },
  },
  {
    id: 28,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "浙江高考有6项重大调整，2023年起，语文数学将使用全国卷",
      date: "2020-06-23",
      imageURL: "/images/article/1588829198366524.jpg",
      previewText:
        "进一步做好高考综合改革试点工作，今天下午浙江召开新闻通气会。会上表示，根据党中央、国务院的部署，自2014年起，我省作为全国首批试点省份，与上海市一道，承担国家高考综合改革试点任务。5年来，已经完成了三轮…",
      content: [
        {
          paragraph: {
            text: "进一步做好高考综合改革试点工作，今天下午浙江召开新闻通气会。",
          },
        },
        {
          paragraph: {
            text: "会上表示，根据党中央、国务院的部署，自2014年起，我省作为全国首批试点省份，与上海市一道，承担国家高考综合改革试点任务。5年来，已经完成了三轮高考招生录取。",
          },
        },
        {
          paragraph: {
            text: "高考综合改革是一项探索性改革，没有先例可循，因此需要先行先试、探索完善。",
          },
        },
        {
          paragraph: {
            text: "发现问题并不断调整完善改革方案，本身就是改革试点的价值所在。试点以来，我省和上海市都对高考改革试点方案进行了调整充实，为全国其他省份的改革试点提供了有效借鉴。",
          },
        },
        {
          paragraph: {
            text: "2018年底英语加权赋分事件之后，省委、省政府组织力量就高考综合改革试点工作开展全面的调研和评估，并在教育部指导下，针对存在的问题和矛盾，结合教育教学实际情况，再次研究了完善措施。日前，省政府正式发布《关于进一步做好高考综合改革试点工作的通知》（浙政发〔2020〕11号），对高考的部分政策进行调整。主要有六项措施：",
          },
        },
        {
          paragraph: {
            text: "一、高中学考按年级定时定科统一安排，同一年级统一科目统一时间开考，从2020年入学的高一学生开始实施。",
          },
        },
        {
          paragraph: {
            text: "二、外语和选考科目成绩从2年有效改为当年有效，从2021年1月考试起实施。",
          },
        },
        {
          paragraph: {
            text: "三、选考科目等级赋分的分差由3分改为1分，从2022年1月选考起实施。",
          },
        },
        {
          paragraph: {
            text: "四、录取分段由三段改为两段，从2021年招生录取起实施。",
          },
        },
        {
          paragraph: {
            text: "五、语文、数学和外语使用全国统一命题试卷，从2023年起实施。",
          },
        },
        {
          paragraph: {
            text: "六、职业技能操作考试作为合格性考试，由省统一标准、市县组织，考试合格作为报考条件，职业技能理论知识考试仍全省统一组织，从2022年招生录取起实施。",
          },
        },
        {
          paragraph: {
            text: "以上六项措施，因为适用的起始年级不同，所以实施时间有所区别。为确保高考综合改革的平稳实施，省政府要求各级党委、政府切实加强组织领导，统筹协调相关改革和保障措施的落实。同时要加强高考综合改革的条件保障，特别是充分考虑高考综合改革后高中教师工作量变化的实际情况，采取相应的激励措施，努力保障和提高高中教师的收入待遇。我们也呼吁全社会加快转变教育理念，纠正单纯以升学评价教育、学校和教师的片面教育观、人才观、质量观、政绩观，为高考综合改革营造良好的环境。  ",
          },
        },
        {
          paragraph: {
            text: "关于进一步做好高考综合改革试点工作",
          },
        },
        {
          paragraph: {
            text: "相关政策的解读 ",
          },
        },
        {
          paragraph: {
            text: "《浙江省人民政府关于进一步做好高考综合改革试点工作的通知》（简称《通知》）经省委常委会议、省政府常务会议审议通过，近日已经印发。现将《通知》制订背景及有关内容解读如下。",
          },
        },
        {
          paragraph: {
            text: "1.高考改革试点成效主要体现在哪些方面？",
          },
        },
        {
          paragraph: {
            text: "在全国首批启动高考综合改革试点，是党中央、国务院交给我省的重要任务。本轮高考改革，我省从有利于促进学生健康发展、科学选拔各类人才和维护社会公平出发，全面推进高考综合改革试点，初步构建了更加公平公正、科学高效和丰富多样的高考招生制度，取得了阶段性成果。",
          },
        },
        {
          paragraph: {
            text: "主要体现在：一是改革平稳落地。围绕“实现学生成长、国家选才、社会公平三者有机统一”要求，我省积极稳妥推进改革完善举措，现已顺利完成三轮高考招生录取；从历次调研及第三方独立评估看，对改革成效是有共识的。二是改革方向正确。坚持立德树人，统筹推进教育教学、考试、招生、管理等综合改革，建立了分类考试、综合评价、文理融通、多元录取的高考招生体系，促进学生全面发展，打破“一考定终身”，促进高中学校的课程改革和特色发展，撬动高校专业建设和育人模式改革。三是群众总体认可。据2019年1月第三方独立评估，新高考录取新生、高中学生对我省高考改革的满意度分别是81.7%、79.9%，表明“改革为了学生”的目的基本达到；高水平大学在招生上积极支持改革试点，广大考生对新高考改革的获得感进一步提升。",
          },
        },
        {
          paragraph: {
            text: "2.高考改革试点为什么要不断完善？",
          },
        },
        {
          paragraph: {
            text: "对高考改革试点方案的相关内容进行调整完善，有两方面原因：一是对国务院文件精神的贯彻落实。国务院《关于深化考试招生制度改革的实施意见》提出，有关改革试点省份要“及时研究解决改革中遇到的新情况新问题，不断总结经验、调整完善措施”。二是对改革试点客观规律的尊重。本轮高考综合改革试点，直面长期阻碍素质教育实施的“唯分数论”“一考定终身”“既严重偏科又个性缺失”等老大难问题，不等不推不绕，迎难而上，是1977年恢复高考以来链条最长、涉及面最广和力度最大的一次改革。作为先行试点省，没有现成的经验可以借鉴。五年的实践积累了经验，取得了成效，但在改革的系统性和协同性、条件保障和能力建设等方面还有待进一步加强。全省教育大会明确了高考改革“坚持改革不动摇、完善改革不停步”。我们一方面要坚定信心，坚持改革不动摇，一方面要立足现阶段实际，更好地处理科学选才和公平选才、理想目标和现实条件的关系，更好地克服功利应试惯性等因素的阻碍，循序渐进，行稳致远。",
          },
        },
        {
          paragraph: {
            text: "3.本次《通知》制订总体上是怎么考虑的？",
          },
        },
        {
          paragraph: {
            text: "主要考虑：坚持深化改革，努力实现积极推进和稳妥推进相统一、问题导向和效果导向相统一、促进公平和提升效率相统一。坚持立德树人，切实做到以生为本，把促进学生健康成长作为改革的出发点和落脚点。坚持协同推进，加强组织保障，进一步强化高校招生端的牵引作用、中学端的推动作用、社会端的助力作用，凝聚学生、家长、教师和社会的思想共识，为高考综合改革营造良好的环境和氛围。",
          },
        },
        {
          paragraph: {
            text: "4. 本次《通知》是怎样形成的？",
          },
        },
        {
          paragraph: {
            text: "高考综合改革试点举措全面落地后，我省边实践边探索，一直坚持做好进一步深化改革的一系列基础性工作。本次《通知》的形成，是全面调查、多轮评估和严格论证决策的过程。2018年年底，省政府成立高考综合改革试点工作领导小组，研究完善高考改革方案。2019年1月以来，省委、省政府、省政协等领导牵头深入基层广泛调研，面向社会、高校和中学听取意见建议，并多次主持召开专家咨询会。省教育厅组成三个调研组分别面向省内中学、高校、市县教育局、省内外教育和测量专家进行调研，共召开座谈会64场，访谈对象1100余人；线上调查回收有效问卷10万余份，在广泛调研基础上提出了完善高考改革试点的初步思路和方案。与此同时，我省专门聘请第三方开展高考综合改革试点的独立评估，并先后启动两个轮次的自我评估，分别形成评估报告。",
          },
        },
        {
          paragraph: {
            text: "在这一系列工作基础上，省政府多次专题研究讨论，经省政府常务会议和省委常委会决策同意，并按规定履行报审程序之后，最终形成并向社会公布本次《通知》。",
          },
        },
        {
          paragraph: {
            text: "5.学考为什么调整为按年级定科定时统一安排？",
          },
        },
        {
          paragraph: {
            text: "2014年启动改革试点时，学考一年提供两次机会，允许不同年级学生同时参加考试，是鉴于我省深化高中课改，实行弹性学制，允许学习能力较强的学生提前完成高中学业。五年的实践表明，这样的学生为数甚少。而在功利应试倾向较普遍存在的情况下，这样的安排反而给部分学校功利性“抢跑”提供了便利。为了杜绝功利性“抢跑”造成学生负担重、教学秩序受冲击的现象，《通知》对高中学考的安排作了适当调整。鉴于我省高中将从2020年入学的高一学生开始启用新课标，因此《通知》明确从这一级学生开始实施学考定时定科的调整，以有利于考试安排与教学安排调整保持同步。",
          },
        },
        {
          paragraph: {
            text: "6.外语和选考科目成绩调整为当年有效的原因是什么？",
          },
        },
        {
          paragraph: {
            text: "外语和选考科目成绩2年有效，是与高中课改学分制和弹性学制配套设计的，也与高二学生可参加选考有关。鉴于2017年省政府已下文将选考科目的2次考试集中在高三年级安排，同时为避免给部分学校功利性“抢跑”提供便利，避免不同年级学生之间的不平衡，《通知》将外语和选考科目成绩从2年有效改为当年有效，并明确从2021年1月考试起实施。",
          },
        },
        {
          paragraph: {
            text: "7.选考科目等级赋分怎样调整？",
          },
        },
        {
          paragraph: {
            text: "2014年我省启动新高考时，为了使不同选考科目的成绩可比，采用等级赋分，设21等级，分差为3分。这次《通知》规定，从2022年1月选考起，选考科目在原基础上进一步细化赋分，分差由3分改为1分。这是为了增强选考科目考试的区分性。",
          },
        },
        {
          paragraph: {
            text: "8.招生录取为什么分两段进行？",
          },
        },
        {
          paragraph: {
            text: "我省新高考招生录取办法制订时，为了使学生、家长和教师有一个适应期，对考生分三段录取，同时在录取办法的解读材料里明确条件成熟时逐步减少分段。迄今新高考招生录取已经平稳实施三年，考生、家长和高校均已适应新高考的评价和录取模式，减少招生录取分段的条件已经基本成熟。经广泛征求意见和综合利弊分析，《通知》改分三段录取为分两段录取，从2021年招生录取起实施。这样调整有利于扩大学生的选科和选专业的范围。",
          },
        },
        {
          paragraph: {
            text: "9.怎样进一步完善高校招生职业技能考试？",
          },
        },
        {
          paragraph: {
            text: "职业技能操作考试作为合格性考试，由省统一标准、市县组织实施，从2022年招生录取起使用；职业技能理论知识考试仍全省统一组织实施。这样做，一方面持续体现了高职院校对考生职业技能素养的要求，有利于中职学校推进教育教学改革；一方面也考虑到了全省统一组织操作考试的复杂程度，有利于高职院校更好地把握统一的衡量标准。此外，也与当前国家实施高职院校扩招的实际相吻合。",
          },
        },
        {
          paragraph: {
            text: "10.深化高考改革试点保障措施有哪些？",
          },
        },
        {
          paragraph: {
            text: "一是加强组织领导。落实地方党委、政府对高考综合改革的属地责任和主要负责人第一责任人职责，切实加强组织领导，统筹协调相关改革和保障措施的落实。要求各相关部门和单位切实履行职责，加强协调配合，形成改革合力，确保各项改革举措落实到位。二是凝聚思想共识。大力宣传深化高考综合改革的重要意义。分级分层分类开展培训，引导转变教育理念，积极投身高考改革。建立健全符合教育规律的评价机制，纠正单纯以升学率评价教育、学校和教师的片面教育观、人才观、质量观、政绩观。三是加强高考综合改革的条件保障。在现有中小学教职工编制总量内，适度增加普通高中的附加编制数量，用于配置普通高中专任教师。充 分考虑高考综合改革后高中教师工作量变化的实际，在绩效工资及年度考核奖分配时充分体现绩效和激励因素，向工作量增加较多的教师倾斜。提高普通高中学校生均公用经费，加快学科教室、创新实验室等教学场地建设。加强考试招生工作队伍专业化建设，建立入闱命题（制卷）专业人员工作保障机制，加快命题基地建设，提升命题和考试质量。",
          },
        },
      ],
    },
  },
  {
    id: 38,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "别说你不会广交会直播了！收齐7份参展指引吧",
      date: "2020-06-07",
      imageURL: "/images/article/1591507165214312.png",
      previewText:
        "5月23日，在中央广播电视总台《两会你我他》特别节目中，商务部外贸司副司长张力介绍，广交会网站已全新改版，已有2万家参展企业上传了超过一百万件展品。截至6月1日，广交会发布了七份参展指引。   …",
      content: [
        {
          paragraph: {
            text: " 5月23日，在中央广播电视总台《两会你我他》特别节目中，商务部外贸司副司长张力介绍，广交会网站已全新改版，已有2万家参展企业上传了超过一百万件展品。截至6月1日，广交会发布了七份参展指引。",
          },
        },

        {
          paragraph: {
            text: "        同时，本届广交会不向企业收取参展费用，也不向参与同步活动的跨境电商平台收取任何费用。",
          },
        },

        {
          paragraph: {
            text: "        接下来，我们一起来看一下七份参展指引吧！",
          },
        },

        {
          paragraph: {
            text: " 参展指引•之一",
          },
        },

        {
          paragraph: {
            text: "        本份指引主要包含广交会网上举办的具体形式、上传企业信息和展品信息的具体要求以及参展培训和其他提示。",
          },
        },

        {
          paragraph: {
            text: "        广交会网上举办的具体形式",
          },
        },

        {
          paragraph: {
            text: "        在广交会官网建立全面的线上展示对接平台，已获得本届广交会展位安排的参展企业，全部上线展示，按所在展区线上参展。平台提供全天候网上推介、供采对接、在线洽谈等功能，主要包括线上展示对接平台、直播营销、供采对接、第三方平台同步活动。",
          },
        },

        {
          paragraph: {
            text: "        上传企业信息和展品信息的具体要求",
          },
        },

        {
          paragraph: {
            text: "        1.时间要求：5月25日前完成全部信息上传。",
          },
        },

        {
          paragraph: {
            text: "        2.技术规范：根据平台开发进度，目前先提供部分上传素材规格参数，大会将在后续参展指引继续补充。",
          },
        },

        {
          paragraph: {
            text: "        3.数量要求：每家企业在每个参展展区至少上传10个具有代表性的产品；获得1个以上展位的企业，每增加1个展位需增加上传5个产品；至少上传1个视频展示文件。上传展品数量不设上限；上传项目不少于下限要求。",
          },
        },

        {
          paragraph: {
            text: "        链接：第127届广交会网上举办参展指引•之一",
          },
        },

        {
          paragraph: {
            text: " 参展指引•之二",
          },
        },

        {
          paragraph: {
            text: "        本份指引主要包括云展厅管理、账号管理、企业信息、展品管理等。",
          },
        },

        {
          paragraph: {
            text: "        如何登陆云展厅管理平台？",
          },
        },

        {
          paragraph: {
            text: "        1.打开网址：http://mybooth.cantonfair.org.cn",
          },
        },

        {
          paragraph: {
            text: "        2.填写原参展易捷通系统账号、密码，完成登录",
          },
        },

        {
          paragraph: {
            text: "        *请妥善保管账号和密码，避免信息泄露",
          },
        },

        {
          paragraph: {
            text: "        如何进行展品管理？",
          },
        },

        {
          paragraph: {
            text: "        展品是参展商用于企业展示中心进行展示的产品。展品资料上传是最基本、最核心的工作，直接关系到网上展示、供采对接的效果，请参展商务必重视。",
          },
        },

        {
          paragraph: {
            text: "        重要提醒：知识产权保护",
          },
        },

        {
          paragraph: {
            text: "        参展商要始终保持知识产权防范意识，确保相关产品不能侵犯他人的知识产权或其他合法在先权利。",
          },
        },

        {
          paragraph: {
            text: "        链接：第127届广交会网上举办参展指引•之二",
          },
        },

        {
          paragraph: {
            text: " 参展指引•之三",
          },
        },

        {
          paragraph: {
            text: "        本份指引主要回答了参展企业近期普遍关心的热点问题，包括网上平台使用、信息上传及直播功能等操作事宜。",
          },
        },

        {
          paragraph: {
            text: "        以下是一些精选问答：",
          },
        },

        {
          paragraph: {
            text: "        链接：第127届广交会网上举办参展指引•之三",
          },
        },

        {
          paragraph: {
            text: " 参展指引•之四",
          },
        },

        {
          paragraph: {
            text: "        此份指引以视频形式发布，是由中国对外贸易中心主办、腾讯协办的第127届广交会网上举办参展商培训会内容，主要包括平台功能整体介绍、平台账号管理和展品信息上传操作讲解、平台重点功能预告（企业直播间等）以及交流互动环节。",
          },
        },

        {
          paragraph: {
            text: "        链接：第127届广交会网上举办参展指引·之四",
          },
        },

        {
          paragraph: {
            text: " 参展指引•之五",
          },
        },

        {
          paragraph: {
            text: "        本份指引主要回答了如何提升广交会参展商直播营销效果这个问题，需要明确直播营销理念，做好直播前、中、后全流程直播营销。",
          },
        },

        {
          paragraph: {
            text: "        明确直播营销理念",
          },
        },

        {
          paragraph: {
            text: "        广交会参展商直播营销≠直播带货",
          },
        },

        {
          paragraph: {
            text: "        广交会参展商直播营销的主要受众是B（企业）端客户，与普通的直播带货主要面向终端消费者不同。参展企业应充分利用直播间背靠广交会品牌的优势，针对B（企业）端客户特别是外贸行业客户特点，打造具有特色的直播间。",
          },
        },

        {
          paragraph: {
            text: "        做好直播前、中、后全流程直播营销",
          },
        },

        {
          paragraph: {
            text: "        链接：第127届广交会网上举办参展指引•之五",
          },
        },

        {
          paragraph: {
            text: " 参展指引•之六",
          },
        },

        {
          paragraph: {
            text: "        此份指引内容为广交会参展商直播操作指南，包含如何创建直播间、如何完成一场直播、如何进行直播管理三个方面。",
          },
        },
        {
          link: {
            linkURL:
              "https://mp.weixin.qq.com/s?__biz=MzU5NDk2Njc4Mg==&mid=2247492910&idx=1&sn=3f4c8ff4801b1915fea86aa6c0c92dd7&scene=21#wechat_redirect",
            linkText: "链接：第127届广交会网上举办参展指引•之六",
          },
        },

        {
          paragraph: {
            text: " 参展指引•之七",
          },
        },

        {
          paragraph: {
            text: "        此份指引内容回答了参展企业在筹备工作阶段普遍关心的热点问题，包括云展厅管理系统操作实际等。",
          },
        },

        {
          paragraph: {
            text: "        以下为精选问答：",
          },
        },

        {
          paragraph: {
            text: "        1. 企业可在展品列表页进行展品复制操作。系统将定期对恶意过量（10个以上）复制的展品进行扫描并隔离，请根据实际需要使用复制功能。",
          },
        },

        {
          paragraph: {
            text: "        2. 不是，子账号分为①业务子账号、②客服子账号、③业务及客服等三类子账号。",
          },
        },

        {
          paragraph: {
            text: "        3. 目前邮箱验证码发至国内邮箱是极速的，发至国外邮箱时间较长。如企业邮箱长时间未收到验证码，可能是因为企业的管理员将此类型邮件设置屏蔽，可以让企业邮箱管理员在后台修改屏蔽范围。",
          },
        },

        {
          paragraph: {
            text: "        4. 处于预告状态的直播间，可以修改直播标题、直播简介、海报、直播间关联展区，不能修改开播时间和结束时间。",
          },
        },

        {
          paragraph: {
            text: "        5. 云展厅管理系统中企业和展品信息可以填写其他语种，但其他语种在展示页面可能无法显示，建议使用中英文。",
          },
        },
      ],
    },
  },
  {
    id: 39,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "民航局出台国际航班管控新策 增加奖励和熔断措施",
      date: "2020-06-07",
      imageURL: "/images/article/1591506591571545.jpg",
      previewText:
        "为继续做好疫情防控工作，同时便利国际人员往来，6月4日早间中国民航局发布通知对国际客运航班数量进行调整，更多外国航空公司可以在“五个一”的大原则下飞中国，但需要落地城市的“接收函”。同时增加奖励和熔断措…",
      content: [
        {
          paragraph: {
            text: "为继续做好疫情防控工作，同时便利国际人员往来，6月4日早间中国民航局发布通知对国际客运航班数量进行调整，更多外国航空公司可以在“五个一”的大原则下飞中国，但需要落地城市的“接收函”。同时增加奖励和熔断措施，国际航班的增减与入境落地后旅客核酸检测阳性数量挂钩。            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1591506766120926.png",
          },
        },
        {
          paragraph: {
            text: " 计划内航班 按既定计划执行",
          },
        },

        {
          paragraph: {
            text: " 已列入民航局3月12日官网发布的“国际航班信息发布（第5期）”航班计划的中外航空公司可以上述航班计划为基准，继续按照以下原则执行自/至中国的国际客运航班：",
          },
        },

        {
          paragraph: {
            text: " 国内每家航空公司经营至任一国家的航线只能保留1条，每条航线每周运营班次不得超过1班；",
          },
        },

        {
          paragraph: {
            text: " 外国每家航空公司经营至我国的航线只能保留1条，每周运营班次不得超过1班；",
          },
        },

        {
          paragraph: {
            text: " 上述航线航班可在本公司经营许可范围内调整境内外航点。",
          },
        },

        {
          paragraph: {
            text: " 计划外航班 适度增加航班数量",
          },
        },

        {
          paragraph: {
            text: " 6月8日起，所有未列入“第5期”航班计划的外国航空公司，可在本公司经营许可范围内，选择1个具备接收能力的口岸城市（具体城市名单可在民航局官网查询），每周运营1班国际客运航线航班。",
          },
        },

        {
          paragraph: {
            text: " 各航空公司由于受疫情影响调减航班涉及的航线经营许可和起降时刻继续予以保留。",
          },
        },

        {
          paragraph: {
            text: " 航班“熔断”和奖励措施",
          },
        },

        {
          paragraph: {
            text: " 自6月8日起实施航班奖励和熔断措施。这一机制由民航局、外交部、国家卫健委、海关总署、移民局等共同建立，以入境航班落地后旅客核酸检测结果为依据。",
          },
        },

        {
          paragraph: {
            text: " 奖励措施：航空公司同一航线航班，入境后核酸检测结果为阳性的旅客人数连续3周为零的，可在航线经营许可规定的航班量范围内增加每周1班，最多达到每周2班。",
          },
        },

        {
          paragraph: {
            text: " “熔断”措施：航空公司同一航线航班，入境后核酸检测结果为阳性的旅客人数达到5个的，暂停该公司该航线运行1周；达到10个的，暂停该公司该航线运行4周。“熔断”的航班量不得调整用于其他航线。“熔断”期结束后，航空公司方可恢复每周1班航班计划。",
          },
        },

        {
          paragraph: {
            text: " 在风险可控并具备接收保障能力的前提下，可适度增加部分具备条件国家的航班增幅。",
          },
        },

        {
          paragraph: {
            text: " 新增航线 需落地城市“接收函”",
          },
        },

        {
          paragraph: {
            text: " 为防止航班入境地点过于集中，确保口岸城市具备相应的国际航班和旅客接收的综合保障能力，各航空公司在安排新增航线航班前，应取得由口岸机场所在地省级联防联控机制办公室或应对疫情工作领导小组办公室出具的《疫情防控保障能力确认函》。",
          },
        },
      ],
    },
  },
  {
    id: 47,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "丽水800亩山地的水土空气“卖”了279万元",
      date: "2020-05-25",
      imageURL: "/images/article/1590385310473564.jpg",
      previewText:
        "日前，由国家电投集团投资1.7亿元建设的浙江丽水缙云县大洋镇大平山光伏发电“农光互补”项目正式签约落地。协议首次出现了“企业购买生态产品”条款——企业通过向当地生态强村集体经济有限公司支付279.28万元…",
      content: [
        {
          paragraph: {
            text: " 日前，由国家电投集团投资1.7亿元建设的浙江丽水缙云县大洋镇大平山光伏发电“农光互补”项目正式签约落地。协议首次出现了“企业购买生态产品”条款——企业通过向当地生态强村集体经济有限公司支付279.28万元，购买项目所在区域的调节服务类GEP，用于奖农民、优环境、美生态，成丽水首例基于GEP核算的市场化交易生态产品。",
          },
        },

        {
          paragraph: {
            text: " 　　 “保护好生态环境，能卖出大价钱。”大洋镇83岁的王玉秋老人说起这新鲜事，兴奋不已。王玉秋是乡里百姓口碑最佳文明劝导员，当天，大洋镇生态强村公司决定拿出一部分资金，奖励更多的“王玉秋”投身环保，保护生态。",
          },
        },

        {
          paragraph: {
            text: " 　　 生态系统生产总值（GEP）是评估区域生态产品价值的重要指标，包含了生态系统产品价值、生态调节服务价值和生态文化服务价值三方面。调节服务类GEP包括了当地的水源涵养、土壤保持、空气净化、固碳释氧等。",
          },
        },

        {
          image: {
            imageSRC: "/images/article/W020200523674640271803.jpg",
          },
        },
        {
          paragraph: {
            text: "　　 大洋镇风光。赵世杰供图            ",
          },
        },
        {
          paragraph: {
            text: "新闻回顾：            ",
          },
        },
        {
          link: {
            linkURL:
              "https://www.wenzhouren.ca/index.php?a=show&catid=187&id=147",
            linkText: "BC省Abbotsford阿勃斯福再次爆发新冠疫情",
          },
        },
        {
          link: {
            linkURL:
              "https://www.wenzhouren.ca/index.php?a=show&catid=187&id=145",
            linkText:
              "BC省今天进入重启第二阶段，实拍温哥华Robson商业街重启第1天",
          },
        },
        {
          link: {
            linkURL:
              "https://www.wenzhouren.ca/index.php?a=show&catid=187&id=143",
            linkText: "加拿大全国确诊新冠病例破7.7万 过半已经康复",
          },
        },
        {
          link: {
            linkURL:
              "https://www.wenzhouren.ca/index.php?a=show&catid=187&id=142",
            linkText: "Offer来袭，论高中生如何轻松收获加拿大名校offer",
          },
        },
        {
          paragraph: {
            text: " “大洋镇是缙云的生态农业大镇，也是丽水生态产品价值实现机制试点的乡镇之一。”大洋镇党委书记赵世杰介绍。根据中科院生态环境研究中心GEP核算方法，大洋镇GEP达33亿元。国家电投集团委托丽水（两山）学院及相关科研团队对购买的生态调节服务类产品以及生态溢价进行估价，根据《大洋镇生态产品市场化交易暂行办法》，占地800亩的大平山光伏发电项目，以其所在区域GEP的5%和生态溢价价值的12%计算，核算出共279.28万元的购买总价。经双方认可，分25年付清，每年支付111712元。",
          },
        },

        {
          paragraph: {
            text: " 　　 “良好的生态环境，可以产生更大的经济效益，这是我们项目落户大洋镇并且愿意购买生态产品的考量。”国家电投集团大洋项目负责人表示，受益于大洋镇优良的生态环境，优异的空气质量，酸雨少，光伏发电板的电池衰减率比雾霾重、酸雨多的地区更低，电池使用寿命将延长近5年；光照辐射强度大，光伏电池发电效率高，预计项目年发电量增长超10%，将产出更多的生态溢价。",
          },
        },

        {
          paragraph: {
            text: " 　　 据了解，这笔资金将交由大洋镇生态强村公司统一管理使用，除了鼓励农民保护生态，主要用于开展生态资源资产保护与修复、生态资源资产整合与转化、生态产业化培育与品牌经营等，进一步促进区域生态环境与生态经济的相互转化。",
          },
        },

        {
          paragraph: {
            text: " 　　 “涵养绿水青山，不断带来生态溢价，助力当地经济可持续发展。”丽水市发改委主任饶鸿来表示，丽水将通过创新探索生态产品市场化交易，有效推动重大项目和重点企业主动参与丽水生态产品价值实现机制的试点建设，形成绿水青山和金山银山的相互支撑和转化。",
          },
        },

        {
          paragraph: {
            text: " 2020年05月23日 18:44:25 来源： 人民网-浙江频道 刘斌 王丽玮",
          },
        },
      ],
    },
  },
  {
    id: 49,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "世卫组织：520全球现疫情暴发以来单日确诊新冠数最大增幅",
      date: "2020-05-21",
      imageURL: "/images/article/1590041288745634.jpg",
      previewText:
        "当地时间20日，世界卫生组织（WHO）总干事谭德赛表示，在过去的24小时内，世界各国报告的单日新增新冠肺炎确诊病例数达10.6万例，比以往任何时候都要多，是疫情暴发以来的最大单日增幅。据美国有线电视新闻网（CNN）…",
      content: [
        {
          paragraph: {
            text: " 当地时间20日，世界卫生组织（WHO）总干事谭德赛表示，在过去的24小时内，世界各国报告的单日新增新冠肺炎确诊病例数达10.6万例，比以往任何时候都要多，是疫情暴发以来的最大单日增幅。",
          },
        },

        {
          paragraph: {
            text: " 据美国有线电视新闻网（CNN）21日消息，谭德赛在瑞士日内瓦举行新闻发布会，会上他指出，在过去的24小时内，世界各国共向世卫组织报告了10.6万例新冠肺炎新增确诊病例，“这是自疫情暴发以来一天之内增幅最大的，这些病例中几乎有三分之二是由四个国家报告的。”",
          },
        },

        {
          paragraph: {
            text: " WHO传染病流行病学家Maria Van Kerkhove向媒体表示，这四个国家分别是美国、俄罗斯、巴西和印度。",
          },
        },

        {
          paragraph: {
            text: " “在新冠肺炎大流行之中，我们还有很长的路要走。”谭德赛说道。",
          },
        },

        {
          paragraph: {
            text: " CNN特别指出，由于报告过程中可能出现延迟的情况，因此这一单日新增记录并不意味着10.6万人在过去24小时内被感染、检测或记录。",
          },
        },

        {
          paragraph: {
            text: " 据美国约翰斯·霍普金斯大学发布的新冠肺炎疫情最新统计数据显示，截至北京时间5月21日6时左右，全球新冠肺炎累计确诊病例超过496万例，达4968133例，累计死亡病例326464例。其中，美国累计确诊达1548646例，死亡93163例。",
          },
        },

        {
          paragraph: {
            text: " 当前有6个国家累计确诊数超过20万，除美国外，还有俄罗斯、英国、西班牙、意大利和巴西。此外，法国、德国、土耳其、伊朗、印度和秘鲁，确诊病例数均超过10万例。",
          },
        },

        {
          cite: {
            text: " 澎湃新闻记者 南博一",
          },
        },

        {
          cite: {
            text: " 2020-05-21 来源：澎湃新闻",
          },
        },
        {
          link: {
            linkText:
              "BC省今天进入重启第二阶段，实拍温哥华Robson商业街重启第1天",
            linkURL:
              "https://www.wenzhouren.ca/index.php?a=show&catid=187&id=145",
          },
        },

        {
          link: {
            linkText: "加拿大全国确诊新冠病例破7.7万 过半已经康复",
            linkURL:
              "https://www.wenzhouren.ca/index.php?a=show&catid=187&id=143",
          },
        },

        {
          link: {
            linkText: "Offer来袭，论高中生如何轻松收获加拿大名校offer",
            linkURL:
              "https://www.wenzhouren.ca/index.php?a=show&catid=187&id=142",
          },
        },
      ],
    },
  },
  // {
  //   id: 54,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "information2",
  //   article: {
  //     title: "线上跨国听证为侨胞申诉“搭桥” 温州“检侨驿站”为你解烦忧",
  //     date: "2020-05-14",
  //     imageURL: "/images/article/1589495438205424.png",
  //     previewText:
  //       "浙江在线5月14日讯（记者 李灿 戚祥浩 通讯员 章洁） “双方信号都已接入，听证会正式开始。”北京时间5月9日15时30分，米兰时间5月9日9时30分，温州检察机关就申诉人周月宇微信账号被盗造成财产、名誉受损一案…",
  //     content: [
  //       {
  //         paragraph: {
  //           text: "浙江在线5月14日讯（记者 李灿 戚祥浩 通讯员 章洁） “双方信号都已接入，听证会正式开始。”北京时间5月9日15时30分，米兰时间5月9日9时30分，温州检察机关就申诉人周月宇微信账号被盗造成财产、名誉受损一案召开一场特殊的远程跨国视频听证会。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　此前，在意大利米兰经商的侨胞周月宇通过家人，向温州市检察院递交书面申诉材料：主要嫌疑人薛某2017年盗用周月宇微信账号获利16325.76元，之后又冒充他向微信好友实施诈骗，但薛某至今尚未到案，导致周月宇经济和名誉持续遭受损失。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　考虑到周月宇远在意大利，受新冠肺炎疫情影响不便回国，温州市检察院组织了这场远程视频听证会。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　“听证的目的，既是调解经济纠纷，也是帮申诉人挽回名誉损失。”承办检察官蒋儒博告诉记者，除了被申诉人（嫌疑人薛某的家属），温州市检察院还发挥“检侨驿站”机制，邀请与周月宇的生意、生活有着密切交集的意大利侨领代表、文成侨联代表、家属代表等出席听证会。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　一个多小时的听证后，双方和解，被申诉人当场退赔申诉人人民币16325.76元，并承诺将尽力规劝出逃在外的薛某早日回国配合调查，争取宽大处理。检察机关也表示将继续监督公安机关加大犯罪嫌疑人的侦查力度。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　“此次市检察院通过‘检侨驿站’，为海外侨胞反映诉求搭建了高效、便捷的平台。”参与听证会的文成县侨联副主席赵东者说。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　据了解，去年6月，温州市检察院和温州市侨联共同成立保障和促进温州人经济发展工作领导小组，在市侨联设立“检侨驿站”，并对接国外侨团建立海外检侨联络站，聘任海外检侨联络员，通过内外协同为华侨华人防范和化解法律风险、人身财产权益刑事救济等提供司法服务。",
  //         },
  //       },
  //     ],
  //   },
  // },
  {
    id: 55,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "31省区市明确返校时间，部分省份公布暑假时间",
      date: "2020-05-12",
      imageURL: "/images/article/1589327126940081.jpg",
      previewText:
        "人民网5月12日消息，随着疫情防控进入常态化，多地高校及中小学陆续迎来返校复课。截至5月10日，31个省份均明确了各级各类学校返校时间，不少省份同时公布了暑假时间。各省区市各级各类学校返校时间表一览（原题为《…",
      content: [
        {
          paragraph: {
            text: "人民网5月12日消息，随着疫情防控进入常态化，多地高校及中小学陆续迎来返校复课。截至5月10日，31个省份均明确了各级各类学校返校时间，不少省份同时公布了暑假时间。            ",
          },
        },
        {
          paragraph: {
            text: "各省区市各级各类学校返校时间表一览            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1589327297333813.png",
          },
        },
        {
          cite: {
            text: "（原题为《31省区市明确返校时间》）            ",
          },
        },
      ],
    },
  },
  {
    id: 60,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "《关于明确新型冠状病毒抗体检测项目有关事项的通知》",
      date: "2020-05-07",
      imageURL: "/images/article/1588829198366524.jpg",
      previewText:
        "各市医疗保障局、卫生健康委员会，各在杭省级公立医院：       根据省委、省政府关于统筹做好新冠肺炎疫情防控和经济社会发展工作部署，经研究，决定设立新型冠状病…",
      content: [
        {
          paragraph: {
            text: "各市医疗保障局、卫生健康委员会，各在杭省级公立医院：",
          },
        },

        {
          paragraph: {
            text: "       根据省委、省政府关于统筹做好新冠肺炎疫情防控和经济社会发展工作部署，经研究，决定设立新型冠状病毒抗体检测项目，并将项目价格和医保支付政策通知如下：",
          },
        },

        {
          paragraph: {
            text: "设立新型冠状病毒IgG抗体（包括总抗体）检测和新型冠状病毒IgM抗体检测项目，试行价格均为40元/次。",
          },
        },

        {
          paragraph: {
            text: "新增项目按甲类管理，医保支付范围限发热门诊或具有新冠肺炎影像学特征的患者。",
          },
        },

        {
          paragraph: {
            text: "本通知自发文之日起执行。执行中遇到问题请及时反馈。",
          },
        },

        {
          paragraph: {
            text: "        附件：新型冠状病毒抗体检测项目试行价格表",
          },
        },

        {
          paragraphRight: {
            text: "浙江省医疗保障局      浙江省卫生健康委员会",
          },
        },

        {
          paragraphRight: {
            text: "                                                                                                2020年4月30日",
          },
        },

        {
          image: {
            imageSRC: "/images/article/1588828963758638.png",
          },
        },
        {
          bParagraph: {
            text: "关于新冠肺炎防治的医保政策，你需要了解这些",
          },
        },

        {
          space: {},
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "一、确诊为新冠肺炎或者疑似新冠肺炎，医生使用了非医保或者超适应症的药品或者服务项目，医保能报销吗？",
          },
        },

        {
          paragraph: {
            text: "能报销。只要符合卫生健康部门制定的确诊及疑似新型冠状病毒感染的肺炎诊疗方案的，药品和服务项目是不受医保目录限制的，都可以纳入医保支付范围，按照甲类结算。",
          },
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "二、如果在外地确诊为新冠肺炎或者疑似新冠肺炎，会因为在外地就医降低医疗费报销比例吗？",
          },
        },

        {
          paragraph: {
            text: "不会。对异地就医患者实行先救治后结算，不降低报销比例。",
          },
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "三、确诊为新冠肺炎或者疑似新冠肺炎发生的医疗费，个人要承担一部分吗？",
          },
        },

        {
          paragraph: {
            text: "不需要承担。发生的医疗费在基本医保、大病保险、医疗救助等按规定支付后，个人负担部分由财政给予补助。",
          },
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "四、医疗机构收治的外地参保新冠肺炎或者疑似新冠肺炎患者，发生的医保费用如何处理？",
          },
        },

        {
          paragraph: {
            text: "异地就医医保支付的费用由就医地医保部门先行垫付，做好异地就医参保患者信息记录和医疗费用记账，疫情结束后全国统一组织清算。",
          },
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "五、2019年个人垫付的医疗费，原先要求1月份要报销完成，现在还能报吗？",
          },
        },

        {
          paragraph: {
            text: "可以。2019年发生的医疗费用，医保零星报销截止时间全省统一延期至2020年12月31日，大家可以选择疫情控制后办理相关业务。",
          },
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "六、根据疫情防控要求，应该尽量少出门减少疫情扩散，有慢性病长期在服药的人员可以一次多配点药吗？",
          },
        },

        {
          paragraph: {
            text: "可以。医院可以根据病人实际情况，增加单次处方用药量。比如我省去年出台的12种慢性病种和各市自行增加的病种，所有定点医院的单次处方用药量都可延长到12周，以减少病人到医疗机构配药次数。",
          },
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "七、长处方服务范围？",
          },
        },

        {
          paragraph: {
            text: "根据目前疫情防控趋势，为避免就诊人员交叉感染，最大限度保护人民群众健康安全以及医务人员执业安全，除原12种慢病外，省级医保参保人员确因疾病治疗需要持续用药的，定点医疗机构在保证医疗安全的情况下可提供长处方服务，开具不超过12周的药品。",
          },
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "八、省本级开通在线复诊配药的互联网医院有哪几家？",
          },
        },

        {
          paragraph: {
            text: "疫情防控期间，我们目前推出浙大邵逸夫医院、浙江医院、浙江省中医院等3家医院试点互联网复诊配药服务，后续视情况再陆续扩大试点医院范围。",
          },
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "九、省本级复诊病人在互联网医院配药怎么操作？",
          },
        },

        {
          paragraph: {
            text: "操作流程分五步，具体如下：",
          },
        },

        {
          paragraph: {
            text: "1）登录医院互联网平台（浙大邵逸夫医院入口：微信公众号“浙大邵逸夫医院”、“邵医健康”、支付宝生活号“浙大邵逸夫医院”，浙江医院入口：微信公众号“浙江医院”，浙江省中医院入口：浙里办互联网医院-浙江省中医院、微信公众号“浙江省中医院”）；",
          },
        },

        {
          paragraph: {
            text: "2）接诊医院医生接诊、问诊、根据病情开具处方；",
          },
        },

        {
          paragraph: {
            text: "3）处方产生的医疗费用由接诊医院与省级医保按规定进行结算；",
          },
        },

        {
          paragraph: {
            text: "4）医疗费用结算个人支付部分由参保人员支付给医院；",
          },
        },

        {
          paragraph: {
            text: "5）处方药品由医院委托第三方进行配送。",
          },
        },
        {
          space: {},
        },
        {
          bParagraph: {
            text: "十、在线复诊配药操作中有问题怎么办？",
          },
        },

        {
          paragraph: {
            text: "参保人员具体操作中如有问题，可咨询试点医院或浙江省医保中心。3家试点医院的咨询电话分别为：浙大邵逸夫医院4006138688、浙江医院81595030、浙江省中医院87071635，浙江省医保中心咨询电话：85111525。",
          },
        },
      ],
    },
  },
  {
    id: 63,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "今日立夏",
      date: "2020-05-05",
      imageURL: "/images/article/1588646251937763.jpg",
      previewText:
        "过了荼醾与素馨一春风雨欠追寻却从立夏晴多日策杖闲来看绿阴今日8时51分迎来夏季的第一个节气“立夏”春日渐远，夏日初来天文学中立夏是夏季开始的标志蛙声蝉鸣，草长莺飞绿肥红瘦，云卷云舒万物开始奋力生长一年中…",
      content: [
        {
          image: {
            imageSRC: "/images/article/1588646251937763.jpg",
          },
        },
        {
          pMid: {
            text: "过了荼醾与素馨",
          },
        },

        {
          pMid: {
            text: "一春风雨欠追寻",
          },
        },

        {
          pMid: {
            text: "却从立夏晴多日",
          },
        },

        {
          pMid: {
            text: "策杖闲来看绿阴",
          },
        },

        {
          space: {},
        },
        {
          pMid: {
            text: "今日8时51分",
          },
        },

        {
          pMid: {
            text: "迎来夏季的第一个节气“立夏”",
          },
        },

        {
          pMid: {
            text: "春日渐远，夏日初来",
          },
        },

        {
          pMid: {
            text: "天文学中",
          },
        },

        {
          pMid: {
            text: "立夏是夏季开始的标志",
          },
        },

        {
          space: {},
        },
        {
          pMid: {
            text: "蛙声蝉鸣，草长莺飞",
          },
        },

        {
          pMid: {
            text: "绿肥红瘦，云卷云舒",
          },
        },

        {
          pMid: {
            text: "万物开始奋力生长",
          },
        },

        {
          pMid: {
            text: "一年中最热闹的季节就要来了",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588646264330389.jpeg",
          },
        },

        {
          pMid: {
            text: "立夏",
          },
        },

        {
          pMid: {
            text: "是绿荫渐浓、繁花茂盛的季节",
          },
        },

        {
          pMid: {
            text: "寒去暑来，赏花郊游",
          },
        },

        {
          pMid: {
            text: "所到之处无不让人欣喜",
          },
        },

        {
          space: {},
        },
        {
          pMid: {
            text: "看那天地间的水鸟",
          },
        },

        {
          pMid: {
            text: "或浅水觅食，或展翅翱翔",
          },
        },

        {
          pMid: {
            text: "走近池塘侧耳细听",
          },
        },

        {
          pMid: {
            text: "阵阵蛙鸣送来夏天的问候",
          },
        },

        {
          pMid: {
            text: "为游人添得几许雅兴",
          },
        },

        {
          image: {
            imageSRC: "/images/article/1588646276605898.jpeg",
          },
        },
        {
          pMid: {
            text: "立夏",
          },
        },

        {
          pMid: {
            text: "是颇为重要的农时",
          },
        },

        {
          pMid: {
            text: "古汉语中，“夏”有大的意思",
          },
        },

        {
          pMid: {
            text: "春日播种的植物至此已直立长大",
          },
        },

        {
          space: {},
        },
        {
          pMid: {
            text: "夏季的早间空气清和",
          },
        },

        {
          pMid: {
            text: "适宜晨起劳作",
          },
        },

        {
          pMid: {
            text: "早稻插秧、茶树采摘",
          },
        },

        {
          pMid: {
            text: "都已排上农家人的日程",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588646294922233.jpeg",
          },
        },
        {
          pMid: {
            text: "立夏",
          },
        },

        {
          pMid: {
            text: "也是新鲜果蔬上市的时候",
          },
        },

        {
          pMid: {
            text: "“立夏见三新”",
          },
        },

        {
          pMid: {
            text: "“九荤十三素”",
          },
        },

        {
          pMid: {
            text: "不少地方有“尝鲜”的传统",
          },
        },

        {
          space: {},
        },
        {
          pMid: {
            text: "樱桃红了，梅子青了",
          },
        },

        {
          pMid: {
            text: "枇杷黄了，桃子熟了",
          },
        },

        {
          pMid: {
            text: "享受清爽的夏天",
          },
        },

        {
          pMid: {
            text: "就从享受立夏时的美味开始",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588646329102892.jpeg",
          },
        },

        {
          pMid: {
            text: "今年的立夏",
          },
        },

        {
          pMid: {
            text: "恰逢劳动节假期",
          },
        },

        {
          pMid: {
            text: "一度冷清的城市",
          },
        },

        {
          pMid: {
            text: "正在拥抱期待已久的人流",
          },
        },

        {
          space: {},
        },
        {
          pMid: {
            text: "连绵不息的车流连成缎带",
          },
        },

        {
          pMid: {
            text: "五颜六色的霓虹点亮街道",
          },
        },

        {
          pMid: {
            text: "轻松漫步的游客们",
          },
        },

        {
          pMid: {
            text: "见证着夏日最初的模样",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588646346705851.jpeg",
          },
        },
        {
          pMid: {
            text: "春日复苏，夏日生长",
          },
        },

        {
          pMid: {
            text: "伴随立夏而来的",
          },
        },

        {
          pMid: {
            text: "正是万物勃发之势",
          },
        },

        {
          pMid: {
            text: "让我们与春日作别",
          },
        },

        {
          pMid: {
            text: "在夏季静默生长，奋发向上",
          },
        },
        {
          space: {},
        },
        {
          citeMid: {
            text: "文章摘自人民日报",
          },
        },
      ],
    },
  },
  // {
  //   id: 64,
  //   categoryClass: "information",
  //   subCategoryClass: "placeholder",
  //   parentDirectory: "info",
  //   category: "信息资讯",
  //   subcategory: "information2",
  //   article: {
  //     title: "奋进正当时！习近平与青年说 @青年人，总书记倡导这样奋斗",
  //     date: "2020-05-04",
  //     imageURL: "/images/article/1588568351433426.jpg",
  //     previewText:
  //       "联播+丨奋进正当时！习近平与青年说　  2020年是我国纪念“五一”国际劳动节72周年，纪念“五四”运动101周年，也是决胜决战脱贫攻坚、全面建成小康社会的收官之年。但今年的“五一”不寻常。全国各地有序推进…",
  //     content: [
  //       {
  //         paragraph: {
  //           text: "2020年是我国纪念“五一”国际劳动节72周年，纪念“五四”运动101周年，也是决胜决战脱贫攻坚、全面建成小康社会的收官之年。但今年的“五一”不寻常。全国各地有序推进各类企业复工复产，各行各业的劳动者立足岗位，以实际行动在这个特殊时期诠释着劳模精神。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　“五一”放假期间又适逢“五四”青年节。自新冠肺炎疫情发生以来，众多“90后”、“95后”组成战“疫”一线的青年突击队，发扬创新精神，不逃避不畏惧，以赤子之心回报国家和人民，以无私奉献诠释青春担当。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　青年是祖国的未来、民族的希望。习近平总书记一直以来都十分重视青年工作，他常常鼓励青年追求梦想、努力奋斗。“青年最富有朝气、最富有梦想”“好儿女志在四方，有志者奋斗无悔”“中华民族伟大复兴终将在广大青年的接力奋斗中变为现实”。总书记的谆谆教诲犹如一本成长指南，引领新时代青年走好人生之路。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　央视网《联播+》梳理习近平总书记对新一代青年的深情寄语，让我们牢记总书记嘱托，激扬青春、逐梦前行！",
  //         },
  //       },

  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417894580560.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417901844885.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417906313078.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417910171208.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417914431474.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417918681049.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417924327250.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417929031861.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417933034210.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417937276194.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417942608154.jpg",
  //         },
  //       },
  //       {
  //         pMid: {
  //           text: "奋斗：青春的逆行",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200503808101595001.jpg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "一把锄头扛在肩，一支铁锹培新土。一个动作，跨越了三十年。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　黑白老照片拍摄于1989年，时任宁德地委书记的习近平带领地直机关干部参加义务劳动，他一把锄头扛在肩上，大步走在田埂上。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　彩色照片拍摄于2019年。党的十八大以来，习近平总书记每到春季都身体力行参加首都义务植树活动。",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "　　熟悉的姿态，不变的情怀。在陕北高原的农家窑洞、在河北正定的街头村巷、在福建厦门的改革前沿……他向着一线、向着艰难、向着挑战逆行，是勇敢的逆行者、青年人的楷模。",
  //         },
  //       },
  //       {
  //         pMid: {
  //           text: "@青年人，总书记倡导这样奋斗",
  //         },
  //       },

  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417459311415.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417464927975.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417469097037.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417473867622.jpg",
  //         },
  //       },
  //       {
  //         image: {
  //           imageSRC: "/images/article/W020200504417478210962.jpg",
  //         },
  //       },
  //       {
  //         paragraph: {
  //           text: "祝大家五四青年节快乐",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "加拿大温州同乡总会",
  //         },
  //       },

  //       {
  //         paragraph: {
  //           text: "2020年5月3日",
  //         },
  //       },
  //     ],
  //   },
  // },
  {
    id: 65,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "难以置信！海归女2小时被骗1919万…",
      date: "2020-05-03",
      imageURL: "/images/article/1588541813680437.jpg",
      previewText:
        "23岁的林女士从国外留学回长沙不到半年在财务工作岗位上短短2个小时竟然被骗走1919万元！湖南历史上金额最大的一起电信网络诈骗案到底是怎么发生的？5月1日，长沙市公安局召开新闻通报会，通报了包括此案在内的10起…",
      content: [
        {
          pMidBold: {
            text: "23岁的林女士",
          },
        },

        {
          pMidBold: {
            text: "从国外留学回长沙不到半年",
          },
        },

        {
          pMidBold: {
            text: "在财务工作岗位上",
          },
        },

        {
          pMidBold: {
            text: "短短2个小时",
          },
        },

        {
          pMidBold: {
            text: "竟然被骗走1919万元！",
          },
        },

        {
          pMidBold: {
            text: "湖南历史上金额最大的",
          },
        },

        {
          pMidBold: {
            text: "一起电信网络诈骗案",
          },
        },

        {
          pMidBold: {
            text: "到底是怎么发生的？",
          },
        },
        {
          space: {},
        },
        {
          cite: {
            text: "5月1日，长沙市公安局召开新闻通报会，通报了包括此案在内的10起典型网络诈骗典型案例及整体发案情况。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/640.jpeg",
          },
        },
        {
          pMid: {
            text: "▲ 诈骗人员伪造的最高人民检察院网站。警方供图            ",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588541418672074.jpeg",
          },
        },
        {
          paragraph: {
            text: "2019年7月，林女士从国外留学回到长沙，成为湖南某大型企业财务管理人员。",
          },
        },

        {
          paragraph: {
            text: "2019年12月21日下午，林女士接到自称来自福建公安机关的电话，称其涉嫌一桩特大洗钱案，已被公安机关列为通缉对象，并向其出示了一张网络逮捕令。在对方的诱导下，林女士按要求进入其提供的一个“最高人民检察院”的虚假网站，下载了网站中的“资金清算软件”。",
          },
        },

        {
          paragraph: {
            text: "随后，林女士在该软件页面对应位置输入了公司账户账号和支付密码，并按对方要求将公司对公账户的U盾插入电脑。对方以资金清算需保密为由，要求其关闭电脑屏幕，刘女士照做后，短短两个小时，对方就分45次将公司账上的1919万元全部转走。",
          },
        },

        {
          paragraph: {
            text: "经查，该犯罪团伙诱导林女士下载的所谓资金清算软件实则是一款名叫Teamviewer的远程控制软件，骗子正是通过这个软件远程操控了刘女士的办公电脑直接实施转账。",
          },
        },

        {
          paragraph: {
            text: "目前，案件正在进一步侦办之中。该案是湖南迄今为止涉案金额最大的一起电信网络诈骗案。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588541433336838.jpeg",
          },
        },
        {
          paragraph: {
            text: "网友评论",
          },
        },
        {
          image: {
            imageSRC: "/images/article/640.jpeg",
          },
        },
        {
          image: {
            imageSRC: "/images/article/640.jpeg",
          },
        },
        {
          image: {
            imageSRC: "/images/article/640.jpeg",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588541472161528.jpeg",
          },
        },
        {
          paragraph: {
            text: "2020年3月，邓女士在百合网上认识了一名自称某公司高管的王姓男子，并迅速确立恋爱关系。",
          },
        },

        {
          paragraph: {
            text: "双方网恋大约一周后，该名王姓男子告诉邓女士自己的表兄弟在一家赌博网站担任技术工程师，无意中发现了网站的漏洞，只要投钱就能获得高额回报，并向邓女士展示了自己账户的盈利情况，蛊惑其趁漏洞还没被发现之前赶紧投资赚钱。",
          },
        },

        {
          paragraph: {
            text: "邓女士在王姓男子的一再诱导下先后投入74万元（其中42万元来自网贷），当邓女士想提现的时才发现，平台显示赚钱但无法提现，这才发现自己被骗。",
          },
        },

        {
          paragraph: {
            text: "该案是2019年以来高发的一类电信网络诈骗案件。",
          },
        },

        {
          bParagraph: {
            text: "警方提醒",
          },
        },

        {
          paragraph: {
            text: "网上交友务必认真核实对方身份，不要被对方的花言巧语所迷惑。不要轻易相信网友所说的“稳赚不赔”“高回报”之类的赚钱谎言。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588541480123553.jpeg",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588541496726190.jpeg",
          },
        },
        {
          paragraph: {
            text: "2020年4月16日，刘女士接到一个自称淘宝客服的电话，称其最近购买的婴儿纸尿裤质量检测不合格，对此表示万分抱歉，将以十倍的价格进行赔偿，并请刘女士关注一个名叫“极速理赔1168”的微信公众号办理退款和理赔。",
          },
        },

        {
          paragraph: {
            text: "刘女士点击进入公众号后，跳转到了一个支付宝的界面，她按要求填写完自己的支付宝的账户和密码进入后，随即又转到一了填写退款银行和个人信息的页面，刘女士按要求填写完相关信息后，手机便收到了一个短信验证码，便在跳转的页面中填写了短信验证码，但页面提示“验证码超时，请重新获取”，随后刘女士的手机收到了一条扣款44950元的短信。",
          },
        },

        {
          paragraph: {
            text: "经查，该微信公众号其实是一个钓鱼网站的链接，所呈现的支付宝页面是假的，刘女士填写的个人信息和银行卡信息通过钓鱼网站被骗子获取，从而盗刷了刘女士银行卡中的全部余额。目前该公众号已被封停。",
          },
        },

        {
          bParagraph: {
            text: "警方提醒",
          },
        },

        {
          paragraph: {
            text: "接听任何自称客服的电话，切勿轻信，建议通过官方客服电话进行核实确认，同时不要随意点击陌生链接或关注不明来路的微信公众号，切勿在陌生网站填写个人隐私信息或银行卡信息。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/1588541505892306.jpeg",
          },
        },
      ],
    },
  },
  {
    id: 66,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "照“靓”温州城！2020年“月光经济”产业、建设项目清单出炉！",
      date: "2020-05-03",
      imageURL: "/images/article/1588485101298420.png",
      previewText:
        "从温州市“大建大美”领导小组办公室获悉，今年我市“月光经济”产业、建设项目清单出炉，所涉项目可助力我市系统谋划包括“夜宴”“夜游”“夜购”“夜演”在内的“‘月光经济’四部曲”，培育我市城市经济的新…",
      content: [
        {
          paragraph: {
            text: "从温州市“大建大美”领导小组办公室获悉，今年我市“月光经济”产业、建设项目清单出炉，所涉项目可助力我市系统谋划包括“夜宴”“夜游”“夜购”“夜演”在内的“‘月光经济’四部曲”，培育我市城市经济的新增长点。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/00300654859_5de973e9.png",
          },
        },
        {
          paragraph: {
            text: "赵用摄",
          },
        },
        {
          image: {
            imageSRC: "/images/article/00300654860_4f8db148.jpg",
          },
        },
        {
          paragraph: {
            text: "今年我市将加速推进28个“月光经济”产业项目，其中特色餐饮、文化旅游、夜间购物项目各6个，体育健身项目7个，研学培训项目3个。",
          },
        },

        {
          paragraph: {
            text: "　　属“夜宴”范畴的滨江商务区海鲜夜市系特色餐饮项目中的代表之一，该项目位于滨江商务区CBD核心区，计划年内建成开业；五马街后巷改造提升工程计划8月完工，小吃店铺11月开业；南塘夜市将打造为集美食、生活、创意、时尚为一体休闲街区。",
          },
        },

        {
          paragraph: {
            text: "　　在“夜游”“夜购”等其他方面，今年我市还将推出不夜瓯江、月色塘河、遇见五马3条精品月光旅游线路，联动朔门历史文化街区整体开发，启动海坦广场整体改造。",
          },
        },

        {
          paragraph: {
            text: "　　此外，全年鼓励五马步行街、米房创意街区、大型商场、超市、综合体延长营业时间，引导超市建设24小时便利店。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/00300654861_68779171.png",
          },
        },
        {
          pMid: {
            text: "杨冰杰摄",
          },
        },
        {
          image: {
            imageSRC: "/images/article/00300654862_3c95828e.jpg",
          },
        },
        {
          paragraph: {
            text: "今年我市“月光经济”建设项目共40个，其中36个项目位于市区，4个项目位于永嘉县。",
          },
        },

        {
          paragraph: {
            text: "　　位于市区的36个项目，包括滨江商务区城市阳台工程、鹿城“渔人码头”项目、温州东部时尚中心项目、温瑞塘河瓯海段沿河民办博物馆群项目、瓯海梧田老街改造提升工程等。",
          },
        },

        {
          paragraph: {
            text: "　　其中，计划年内进场施工的鹿城“沙汀渔火”项目计划在望江西路南侧翠微山广场至西城路沿线打造温州特色餐饮排档；在望江西路南侧西城路至勤奋路段打造夜市跳蚤市场；在东瓯大桥以东到郭公山段沿江防洪堤公园上打造露天酒吧、咖啡茶吧休闲带。",
          },
        },

        {
          paragraph: {
            text: "　　另外，4个位于永嘉县的项目包括永嘉三江温乡城商业综合体工程、永嘉瓯北夜游码头项目等。",
          },
        },

        {
          cite: {
            text: "文章转载自温州网",
          },
        },
      ],
    },
  },
  {
    id: 70,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "防疫健康码国际版程序更新的通知",
      date: "2020-04-29",
      imageURL: "/images/article/1588133828596383.jpeg",
      previewText:
        "为进一步直观体现填报结果，外交部领事司对防疫健康码国际版微信小程序进行了优化升级，增设了不同颜色二维码。外交部再次提醒，在当前新冠肺炎疫情全球蔓延的情况下，海外中国公民要充分评估…",
      content: [
        {
          paragraph: {
            text: "为进一步直观体现填报结果，外交部领事司对防疫健康码国际版微信小程序进行了优化升级，增设了不同颜色二维码。",
          },
        },

        {
          paragraph: {
            text: "外交部再次提醒，在当前新冠肺炎疫情全球蔓延的情况下，海外中国公民要充分评估国际旅行可能带来的交叉感染风险，非必要不旅行。近期确需从有关国家回国的海外中国公民应严格按照中国政府有关公告要求，通过健康码国际版小程序如实填报个人信息。请大家密切留意每次填报后的健康码状态（包括相应颜色、有效连续填报起始时间及是否出现飞机标识等），如需重新规划行程，请尽快联系航空公司办理退票和改签手续。",
          },
        },

        {
          image: {
            imageSRC: "/images/article/1588133960227556.jpeg",
          },
        },
        {
          paragraph: {
            text: "转载自中国外交部领事司            ",
          },
        },
      ],
    },
  },
  {
    id: 72,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title: "秋冬新冠和流感会叠加！张文宏：今年我一定会去打流感疫苗",
      date: "2020-04-27",
      imageURL: "/images/article/1588022599864368.jpg",
      previewText:
        "今年新冠病毒疫情爆发后　　越来越多的人开始关心疫苗　　新冠肺炎疫苗何时能上市？　　是不是人人都要打？　　成人、老人、儿童需要打哪些疫苗？　　上海华山医院感染科主任张文宏教授…",
      content: [
        {
          paragraph: {
            text: "今年新冠病毒疫情爆发后",
          },
        },

        {
          paragraph: {
            text: "　　越来越多的人开始关心疫苗",
          },
        },

        {
          paragraph: {
            text: "　　新冠肺炎疫苗何时能上市？",
          },
        },

        {
          paragraph: {
            text: "　　是不是人人都要打？",
          },
        },

        {
          paragraph: {
            text: "　　成人、老人、儿童需要打哪些疫苗？",
          },
        },

        {
          paragraph: {
            text: "　　上海华山医院感染科主任张文宏教授",
          },
        },

        {
          paragraph: {
            text: "　　接受人民日报专访",
          },
        },

        {
          paragraph: {
            text: "　　又回答了许多重要问题！",
          },
        },

        {
          paragraph: {
            text: "　　建议大家都认真看一下！",
          },
        },

        {
          paragraph: {
            text: "　　新冠疫苗是不是人人都要打？",
          },
        },

        {
          paragraph: {
            text: "　　张文宏：现在新冠疫苗的临床试验结果还没出来，我们还拿不到疫苗保护效果的一些数据。",
          },
        },

        {
          paragraph: {
            text: "　　到时候是不是人人都打？取决于几个数据：第一，不良反应有多大；第二，它的保护率有多高；第三，当时全世界的疫情有多高；第四，病死率会降到什么样的程度。",
          },
        },

        {
          paragraph: {
            text: "　　到时候这些（数据）都出来，大家就开始评估了，我们是不是值得打。要不要打疫苗，它不是一件简单的事情，而是要衡量这么多事情。",
          },
        },

        {
          paragraph: {
            text: "　　新冠疫苗需要每年都打吗？",
          },
        },

        {
          paragraph: {
            text: "　　张文宏：原则上讲，像疱疹病毒也好，冠状病毒也好，如果这个病毒没有发生大的突变，我们不需要反复接种。",
          },
        },

        {
          paragraph: {
            text: "　　但是我们今天谈论这个事情为时过早。对于新冠疫苗以后怎么打，先把它弄出来，弄出来以后再来解决将来是不是需要每年都要打。现在看起来，每年都要打的概率偏低。",
          },
        },

        {
          paragraph: {
            text: "　　我们会不会成为疫苗的小白鼠？",
          },
        },

        {
          paragraph: {
            text: "　　张文宏：我们在加快研发疫苗进度，不代表我们放弃对它的疗效跟不良反应的评估。",
          },
        },

        {
          paragraph: {
            text: "　　疫苗为什么做出来了，现在不能马上给你打？就是因为尽管加快了审批的流程，但是不能降低它的质量，不可以降低对疫苗的要求。",
          },
        },

        {
          paragraph: {
            text: "　　肯定是要等完成了三期临床研究，三期研究是安全后再给老百姓打。哪里有什么小白鼠的事情，你想做小白鼠，我们流程都不可以。安全有效是底线，绝对不能突破，再着急也不能突破。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/W020200427415767817593.jpeg",
          },
        },
        {
          paragraph: {
            text: "此前张文宏教授曾表示，到今年秋冬季节，可能还会有一波流感高峰，那我们应该如何防范呢？",
          },
        },

        {
          paragraph: {
            text: "　　重要提醒来了！",
          },
        },

        {
          paragraph: {
            text: "　　今年秋冬新冠跟流感会叠加？",
          },
        },

        {
          paragraph: {
            text: "　　建议打一下流感疫苗",
          },
        },

        {
          paragraph: {
            text: "　　张文宏：当然会（叠加）。到冬天，流感的发生率高了，到时候跟新冠混在一起，你以为得的是新冠，病人就会在新冠的观察病房里面待着，新冠患者和流感患者之间就会互相出现传播。",
          },
        },

        {
          paragraph: {
            text: "　　今年，我自己一定会去打流感疫苗，至少把合并感染风险大幅度下降。",
          },
        },

        {
          paragraph: {
            text: "　　总体上来讲，我们认为新冠跟流感是叠加存在的，我们要把这个风险降下来，一旦生病，至少打了流感苗，不会因为合并感染造成病情进一步恶化。",
          },
        },

        {
          paragraph: {
            text: "　　别人都打了疫苗我不打也安全？",
          },
        },

        {
          paragraph: {
            text: "　　不建议冒这个险",
          },
        },

        {
          paragraph: {
            text: "　　张文宏：经常有人这么想，别人都打了，我没打，有个免疫屏障。如果长期以来大家都这么去做，免疫屏障率会越来越低。",
          },
        },

        {
          paragraph: {
            text: "　　只要有人没打疫苗，你自己的风险、还有群体的风险都会升高，这跟不接受疫苗率是有关系的。不建议大家冒这个险。",
          },
        },

        {
          paragraph: {
            text: "　　成人哪些疫苗应该打？",
          },
        },

        {
          paragraph: {
            text: "　　这几个尤其重要！",
          },
        },

        {
          paragraph: {
            text: "　　张文宏：成人有几个疫苗我尤其要提醒大家（去打）。",
          },
        },

        {
          paragraph: {
            text: "　　每年冬季都会有流感大流行。今年新冠之后，如果再加上流感，对老年人、成年人都有极大的风险。",
          },
        },

        {
          paragraph: {
            text: "　　去年由于宣传做得比较好，流感疫苗脱销了我都没打到。今年我问了我疾控的同事关于流感疫苗的储备，他说今年国家做了充分的储备，流感疫苗不会出现脱销的情况。",
          },
        },

        {
          paragraph: {
            text: "　　建议老年人，除了流感疫苗之外，把肺炎疫苗也打掉（比较好）。",
          },
        },

        {
          paragraph: {
            text: "　　还有女性在成年之前最好把HPV打了，预防宫颈癌的。",
          },
        },

        {
          paragraph: {
            text: "　　还有一些高危群体，比如跟血液接触比较多的，像医生、人群聚集的地方，你如果以前没有打过乙肝疫苗，乙肝疫苗也要打掉。",
          },
        },

        {
          paragraph: {
            text: "　　除了老年人，儿童也是需要加强预防的重点人群，张爸的建议来了！",
          },
        },

        {
          paragraph: {
            text: "　　哪些疫苗孩子应该要打？",
          },
        },

        {
          paragraph: {
            text: "　　张文宏：一类疫苗孩子是必打，二类疫苗医生提倡去打。",
          },
        },

        {
          paragraph: {
            text: "　　一类苗、二类苗都是极其重要的，如果不打，重点人群、高风险人群就面临极大的风险。",
          },
        },

        {
          paragraph: {
            text: "　　流感疫苗、水痘疫苗，不好说必打，但我强烈建议去打。",
          },
        },

        {
          paragraph: {
            text: "　　打进口苗还是国产苗？",
          },
        },

        {
          paragraph: {
            text: "　　张文宏：中国相关部门对疫苗的质量要求是极高的，现在全球对疫苗的质量要求都是非常高的。但是在同等情况下，国产疫苗供应链比较大，单位价格比较低。进口的疫苗，价位比较高。",
          },
        },

        {
          paragraph: {
            text: "　　这些我认为都不是接种疫苗核心的问题，核心的问题还是你打不打疫苗。至于打哪种疫苗，我也希望在疫苗接种点的医生能够妥善介绍现在可以提供的疫苗接种的类型，让家长自己去选择。",
          },
        },

        {
          paragraph: {
            text: "　　孩子咳嗽发烧可以延迟接种吗？",
          },
        },

        {
          paragraph: {
            text: "　　张文宏：疫苗如果需要打，总归是越早打越好，打得早，保护得早。",
          },
        },

        {
          paragraph: {
            text: "　　如果小孩子最近几天有咳嗽发烧头痛，可以延迟一下接种疫苗。延迟接种一个星期两个星期没有大的问题。最好不要拖的时间太长。",
          },
        },

        {
          paragraph: {
            text: "　　现在开始复工复产了，孩子开始上学了。我认为你出去第一个礼拜应该找个时间把孩子的疫苗接种掉，如果实在没空就第二个礼拜。有聚集就有风险，因此尽量把疫苗及早接种。",
          },
        },
        {
          image: {
            imageSRC: "/images/article/W020200427415767860447.jpeg",
          },
        },
        {
          paragraph: {
            text: "张爸的这些提醒太及时了！对于成年人、老年人、儿童都很有参考价值。",
          },
        },

        {
          paragraph: {
            text: "　　对疫苗多一点了解，对自己的健康就多一份保障！",
          },
        },

        {
          paragraph: {
            text: "　　家里有老人小孩的，大家赶紧科普起来~~",
          },
        },

        {
          cite: {
            text: "      文章转载自新民晚报",
          },
        },
      ],
    },
  },
  {
    id: 74,
    categoryClass: "information",
    subCategoryClass: "placeholder",
    parentDirectory: "info",
    category: "信息资讯",
    subcategory: "information2",
    article: {
      title:
        "温州市城镇老旧小区改造三年行动方案 计划3年改造85个老旧小区 今年完成改造12个开工20个",
      date: "2020-04-25",
      imageURL: "/images/article/1587776411500605.jpg",
      previewText:
        "温都讯 今天，记者从市住建局了解到，按照最新出炉的《温州市城镇老旧小区改造三年行动方案（2020-2022年）》（以下称“行动方案”），至2022年底，全市实施改造老旧小区85个，居民楼781幢，改造面积250万平方米，受…",
      content: [
        {
          paragraph: {
            text: "温都讯 今天，记者从市住建局了解到，按照最新出炉的《温州市城镇老旧小区改造三年行动方案（2020-2022年）》（以下称“行动方案”），至2022年底，全市实施改造老旧小区85个，居民楼781幢，改造面积250万平方米，受益居民2.43万户。其中，全市2020年完成老旧小区改造12个，开工20个。",
          },
        },

        {
          paragraph: {
            text: "据了解，龙湾区状元街道龙跃社区华塑大楼、文成县大峃镇县前社区县前街老旧小区改造项目已经开工。",
          },
        },

        {
          bParagraph: {
            text: "2000年后建成的小区，符合条件也可纳入改造范围",
          },
        },

        {
          paragraph: {
            text: "哪些小区可以纳入改造范畴？根据行动方案，我市将重点改造2000年前建成的、且未列入棚改计划或5年内未列入征收计划的老旧住宅小区。2000年后建成的使用功能不齐全、配套设施不完备、物业管理不完善且居民改造意愿强烈的小区，也可纳入改造范围。",
          },
        },

        {
          paragraph: {
            text: "拟通过拆除新建（改建、扩建、翻建）实施改造的棚户区（居民住房）以及居民自建住房为主的区域和城中村不属本次老旧小区改造的范畴。",
          },
        },

        {
          paragraph: {
            text: "温州城镇老旧小区改造以确保老旧小区居住安全、完善居住功能等为重点改造内容，主要包括建筑立面、道路交通和停车、管网通信系统、景观绿化、养老服务设施、社区服务体系等6大类。",
          },
        },

        {
          paragraph: {
            text: "按照基础类、完善类、提升类3种类型，根据老百姓的需求，因地制宜、因项目而异来确定改造内容。其中，基础类改造内容主要解决小区功能性、安全性等迫切问题，确保小区基本功能的正常运行，满足居民公共安全需要和基本生活需求；完善类改造内容主要考虑满足居民改善型生活需求和生活便利型需要，改善公共空间和公共环境，打造宜居环境；提升类改造内容主要完善公共服务设施的统筹配套，丰富小区及周边配套服务的供给，满足居民的社会服务要求。",
          },
        },

        {
          bParagraph: {
            text: "原则上居民要出资参与本小区改造",
          },
        },

        {
          paragraph: {
            text: "改造的资金谁来出？根据行动方案，各县（市、区）要对城镇老旧小区改造的基础类改造内容予以重点支持，完善类改造内容政府适当给予支持，提升类改造内容引导社会市场主体投入，政府重点在资源统筹使用等方面给予政策支持。",
          },
        },

        {
          paragraph: {
            text: "另外，除了省市县的财政补助，原则上居民要出资参与本小区改造提升工作，具体通过个人出资或单位捐资、物业维修基金（补交）、小区公共收益等渠道落实。",
          },
        },

        {
          paragraph: {
            text: "同时，吸引银行、保险等金融机构的融资支持，通过多渠道融资方式筹集改造资金，引导社会资金投入城镇老旧小区改造。探索引入市场化、专业化的社会机构参与老旧小区的改造和后期管理。鼓励供电、供水、供气、排水、网络通信、有线电视等经营单位投资老旧小区管线整治改造，提升服务质量。",
          },
        },

        {
          bParagraph: {
            text: "补齐公共卫生事件应急配套设施短板",
          },
        },

        {
          paragraph: {
            text: "这次疫情的影响，在行动方案中也有所体现。",
          },
        },

        {
          paragraph: {
            text: "行动方案要求各县（市、区）要在老旧小区改造过程中，针对突发公共卫生事件应急配套设施等方面的短板，重点解决小区防疫功能不完善、公共空间防疫设施不足、防疫管控不到位等问题。",
          },
        },

        {
          paragraph: {
            text: "将污水管网、化粪池改造作为小区改造的必选内容，以切断病毒通过污水管道传播扩散的途径。鼓励业主对各户室内排水系统缺陷部位进行改造，完善户内排水系统和地漏的封闭功能，避免病毒气溶胶通过排水口反溢到室内。",
          },
        },

        {
          paragraph: {
            text: "在不影响消防安全、住宅日照的前提下，合理增设卫生服务站等公共配套服务场所。合理配置生活垃圾分类投放设施，加强垃圾回收站点改造提升，满足卫生防疫需要。统筹物流末端配送设施、快递存放场所设置，为小区防疫生活物资配送提供便利。",
          },
        },

        {
          paragraph: {
            text: "据了解，4月14日召开的国务院常务会议透露，今年各地计划改造城镇老旧小区3.9万个，涉及居民近700万户，比去年增加一倍，重点是2000年底前建成的住宅区。各地要统筹负责，按照居民意愿，重点改造完善小区配套和市政基础设施，提升社区养老、托育、医疗等公共服务水平。建立政府与居民、社会力量合理共担改造资金的机制，中央财政给予补助，地方政府专项债给予倾斜，鼓励社会资本参与改造运营。",
          },
        },

        {
          paragraph: {
            text: "温都记者 吕进科",
          },
        },

        {
          paragraph: {
            text: "编辑 孙立彭",
          },
        },

        {
          paragraph: {
            text: "校对 严嘉瑜",
          },
        },

        {
          paragraph: {
            text: "版式 邵海若",
          },
        },

        {
          paragraph: {
            text: "审核 李雪锋",
          },
        },
      ],
    },
  },
];

const ChinaMessages = {
  ChinaListMessages: ChinaListMessages,
};

export default ChinaMessages;
